{
    "title": "8年科研“开花结果”，一朵牛肝菌卖出千万元",
    "summary": "美味营养的牛肝菌，因独特的生长环境以及地下菌丝神秘的萌发机制，长期以来，一直是人工繁育的难题。",
    "date": "2020-11-16 13:34:40",
    "article": [
        "受访者供图",
        "美味营养的牛肝菌，因独特的生长环境以及地下菌丝神秘的萌发机制，长期以来，一直是人工繁育的难题。",
        "在美丽的云南西双版纳，一群执着的农业科技工作者，不仅成功繁育出一种风靡生鲜网购平台、让市民啧啧称赞的暗褐网柄牛肝菌，取得了多项专利，还把一系列的成果卖出了大价钱，企业也因此有了壮大发展的“独门绝技”，也为云南正大力发展的绿色食品产业发展提供了一个成功范本。",
        "11月1日，云南省科技厅、科研团队和企业相关负责人向科技日报记者介绍了这一成果的转让情况。",
        "建成全球唯一工厂化栽培研发生产基地",
        "暗褐网柄牛肝菌，俗名黑牛肝菌，国内分布于云南、四川、广西和海南；国外分布于泰国和斯里兰卡、越南、印度尼西亚、巴西、墨西哥等。它个体肥大，味道鲜美，营养价值丰富，是普遍采食的名贵食用菌之一。",
        "“从2005年到2013年的8年间，我们经过不懈努力和探索，终于研发出优良菌株选育方法、液体菌种培养方法以及菇房人工栽培暗褐网柄牛肝菌的方法。”云南省热带作物科学研究所副所长倪书邦研究员说。该系列研究在2010年、2011年、2013年分别获得授权发明专利3件。",
        "“长期以来，云南科技创新资源缺乏，高水平、可转化科技成果少。在抓好省内科研院所、大学、科技型企业的同时，广开源头，导入科技创新资源、科技成果成为我们工作的重中之重。”云南省科技厅党组书记、厅长董保同告诉记者。",
        "2013年，宏臻生物科技集团（以下简称宏臻生物）的前身——景洪宏臻农业科技有限公司成立，并把眼光盯在以科技手段实现云南省珍稀野生食用菌的人工驯化、栽培与可持续发展。他们投资6000万元，建设日栽培5000瓶的黑牛肝菌工厂化栽培初试研发基地；2015年10月，瓶栽模式的工厂化栽培初试成功，出菇率90%，平均每瓶产鲜牛肝菌90克；2016年，4个与黑牛肝菌相关的发明专利获得授权。",
        "“经8年艰苦探索和不懈努力，到2019年，我们前后投入2.2亿元，完成了黑牛肝菌野生种人工驯化、品种改良、种质保藏、良种培育及工厂化栽培全套技术体系的研发，建成了全球唯一一家黑牛肝菌菌种保藏及工厂化栽培研发、生产基地。”宏臻生物副总经理、技术总监纪开萍说，基地日产鲜牛肝菌4吨。",
        "“2019年1月，宏臻生物以1000万元购买了云南省热带作物科学研究所暗褐网柄牛肝菌3件发明专利。目前产量稳定，技术成熟，为扩大规模及产业化发展奠定强有力的技术支撑。”纪开萍说，当年年底，他们又完成了黑牛肝菌种质保藏、良种培育及工厂化栽培全套技术体系的研发。",
        "“作为人工栽培牛肝菌科技成果的出让方、受让方，按照云南省关于财政支持和促进科技成果转化的实施意见，云南省热带作物科学研究所、景洪宏臻农业科技有限公司分别获得了100万元财政科技资金奖补。”云南省科技厅副厅长高俊说。",
        "2020年3月，宏臻生物日栽培20万瓶、日产20吨鲜牛肝菌的工厂化栽培基地在景洪市大勐龙镇开工建设，并将于2022年建成投入使用。预计2023年初，每天将有26吨鲜牛肝菌供应到老百姓的餐桌上。未来几年，将达到日产100吨的产能。",
        "一项成果转化带来社会生态双效益",
        "“原本只有在夏季生长的野生牛肝菌，一年四季都能在温室菇房中及亚热带气候环境的经济林下生长。”倪书邦自豪地说，通过成果转化，暗褐网柄牛肝菌也成为世界食用菌界近年来研发的唯一可工厂化栽培的新品种，而且是食用牛肝菌家族中唯一一种可以进行人工栽培的种类。",
        "牛肝菌产业的发展，使西双版纳州及景洪市每年产生的数十万吨农作物秸秆、橡胶木木屑变废为宝，成为栽培原料，为社会提供大量的就业机会并助力脱贫攻坚。",
        "收菇后，牛肝菌菌渣又可作为有机肥还田改良土壤，用于柚子、凤凰木、枇杷和桃树等经济林下仿生栽培，收获林果，实现菌、果和林木的多重收益。",
        "“这种立体栽培模式，是食用菌产业发展与果林资源利用、农民增收和谐统一的全新模式，有利于促进农业生产，增加农民收入，改善农业生态环境，实现农业可持续发展，对边疆地区农民脱贫致富意义重大。”云南省西双版纳州科技局局长岩三叫说。",
        "董保同向记者介绍，近年来，云南省全面落实科技成果转移转化的技术交易、服务机构、新创办企业补助政策。对科技成果转化采取政府采购、研究开发资助、研发后补助、发布产业技术指导目录、示范推广等方式予以财政资金支持。2020年，全省已对13个科技成果转化成效显著的项目安排财政奖补资金2830万元；对11个建有科技成果转化机构的高校、科研院所安排财政资金620万元。"
    ],
    "origin": "科技日报"
}