{
    "title": "一文读懂｜新冠病毒“貂传人”，目前我们知道这些",
    "summary": "由于丹麦出现多起养殖貂将变异新冠病毒传给人的病例，丹麦这个星期正根据政府的“扑杀令”抓紧扑杀养殖貂，数量可多至1700万只。政府还在酝酿推动立法限制2021年年底前养殖貂；同时针对包括貂养殖场较多的7座城市在内，大范围升级防疫管控措施。",
    "date": "2020-11-12 16:46:21",
    "article": [
        "新华社哥本哈根11月11日电 由于丹麦出现多起养殖貂将变异新冠病毒传给人的病例，丹麦这个星期正根据政府的“扑杀令”抓紧扑杀养殖貂，数量可多至1700万只。政府还在酝酿推动立法限制2021年年底前养殖貂；同时针对包括貂养殖场较多的7座城市在内，大范围升级防疫管控措施。",
        "世界卫生组织说，除丹麦之外，美国、意大利、荷兰、西班牙和瑞典也报告貂养殖场发现新冠病毒，须在全球范围审视貂养殖场的生物安全。",
        "那么，“貂传人”的时间线如何？世卫组织目前如何判断？对疫苗研发有何影响？请看新华社记者的报道——",
        "新冠病毒“貂传人”时间线",
        "11月4日，丹麦政府宣布，在丹麦养殖貂身上发现的一个新冠病毒变种已传给12人。首相弗雷泽里克森下令尽快对全国所有养殖貂进行扑杀并焚烧处理，丹麦武装部队、国民警卫队和丹应急管理局负责执行。",
        "11月5日晚，丹麦卫生大臣马格努斯·霍伊尼克说，卫生部门获知新冠病毒从貂传给人已有一段时间，国家血清研究所调查发现丹麦首例“貂传人”病例可追溯至今年8月。所幸，已确认被貂传染这个新冠病毒变种的12人中，没有出现严重症状。",
        "11月6日，世卫组织专家在记者会上表示，目前正与有关各方合作，以完成对丹麦此次新冠病毒“貂传人”事件的首次风险评估。另据通报，上述12名感染者今年9月在丹麦北日德兰岛被发现，年龄最小的7岁，最大的79岁，其中8人与养貂产业有关联，另外4人来自当地社区。",
        "11月7日，丹麦警方说，将努力在接下来的一周完成宰杀北日德兰岛上全部养殖貂。",
        "11月6日，丹麦一个农场扑杀了约3000只养殖貂。新华社/法新",
        "另据丹麦媒体报道，丹麦共发现214人感染与貂养殖场有关联的新冠病毒。丹麦国家血清研究所说，在丹麦一共发现5个与貂相关的新冠病毒变种，其中一个特殊变种即上述感染12个人的变种。",
        "除了“扑杀令”，丹麦政府日前还对貂养殖场集中的北日德兰半岛地区升级防疫措施：除了现有室内强制“口罩令”外，还暂停该地区公共交通，区域外人员不要进入；餐饮场所暂停营业；高校实行线上教学；对“高风险地区”的28万居民进行核酸检测等。",
        "丹麦：貂皮生产和出口大国",
        "丹麦是全球最大的貂皮生产国，2019年出口额（包括各国转运到丹麦加工的貂皮）达49亿丹麦克朗（约合人民币52亿元）。全国现有超过1100个貂养殖场，养殖数量约1700万只。",
        "“扑杀令”无疑重创丹麦貂皮产业。丹麦政府已制定相关补偿计划。丹麦商业和贸易部门预估，政府对貂养殖业的相关赔偿和补助将超过100亿丹麦克朗（约合人民币106亿元）。",
        "11月9日，在丹麦霍尔斯特布罗，卫生部官员和武装部队倾倒并填埋养殖貂尸体。新华社/欧新社",
        "“新变种”意味着什么？",
        "哥本哈根大学兽医病毒学教授拉尔斯·埃里克·拉尔森指出，追踪和发现病毒变种需要分析和注册病毒基因结构，丹麦在该领域拥有大量数据。“很可能已经在世界其他地方出现了病毒变种，而我们毫无所知。”",
        "丹麦免疫学教授扬·普劳斯嘉德认为，鉴于目前仅有相对数量较小的人群感染了新冠病毒变种，追踪和切断感染链条相对现实和容易，“新变种”也就没有太多继续存活的空间。",
        "丹麦卫生机构说，“新变种”并不意味着它比其他冠状病毒变种具有更高传染性或引发更严重的症状。",
        "11月7日，在丹麦腓特烈港，当地居民接受核酸检测。新华社/法新",
        "对疫苗有无影响？",
        "其他养殖动物如何？",
        "霍伊尼克5日晚提到，病毒发生变异可能对在研新冠疫苗效果产生影响。这一表态引起广泛关注。",
        "对此，世卫组织首席科学家苏米娅·斯瓦米纳坦在6日记者会上说，现在对这种变异如何影响新冠病毒的传播性、临床病症严重程度、免疫反应，以及潜在新冠疫苗的有效性下结论还为时过早。",
        "世卫组织卫生紧急项目技术负责人玛丽亚·范凯尔克霍弗也认为，新冠病毒基因突变是正常的，该组织自新冠大流行伊始就一直在跟踪病毒变异情况。病毒的某些突变也许会产生一些影响，但世卫组织仍需进一步开展研究和评估，目前相关工作正在进行中。",
        "据世卫组织紧急项目执行主任迈克尔·瑞安介绍，要确定新冠病毒在貂群中，以及在貂和人之间的传播范围，需要更多时间。目前已有证据并不能表明这种由貂传播的变异新冠病毒在行为方式上与过去有何不同。“病毒的特征可能略有不同，但仍是同一种病毒。”",
        "世卫组织食品安全和人畜共患病司病毒专家彼得·安巴雷克说，其他养殖动物感染新冠病毒的风险相比貂要小得多，原因有二：",
        "首先，研究表明，猪、鸡、牛等养殖动物完全不像貂那样易于感染新冠病毒，即使感染，病毒也无法像在貂群中那样得以维持并传播；其次，目前生产猪肉和鸡肉的现代养殖体系使我们能完全隔离病毒并保护环境不受污染，这意味着更容易防止和控制新冠病毒进入养殖环境。（记者：林晶、刘曲、吴宝澍；编辑：马晓燕、孙浩；视频：王玉珏）"
    ],
    "origin": "新华社"
}