{
    "title": "体重创世界纪录 \"阿琼\"坦克暴露印度自主国防软肋",
    "summary": "改进后的“阿琼”坦克创下了一项世界第一——战斗全重达68吨。其原因是各系统、部件之间缺乏体系化设计，只能采取“片面”解决的方式，即缺什么补什么。",
    "date": "2020-11-25 06:20:02",
    "article": [
        "“阿琼” 坦克在军展中亮相图片来源：俄罗斯军事观察网",
        "▼俄罗斯的T-90坦克。印度近些年共采购了2000多辆俄制T-90坦克。图片来源：俄罗斯军事观察网",
        "▲印度“阿琼”坦克研制之初所生产的原型车。上世纪70年代“阿琼”坦克设计蓝图定下后，1996年才决定量产，直到2010年印度陆军才订购了124辆，整个过程耗时近37年。图片来源：俄罗斯军事观察网",
        "改进后的“阿琼”坦克创下了一项世界第一——战斗全重达68吨。其原因是各系统、部件之间缺乏体系化设计，只能采取“片面”解决的方式，即缺什么补什么。",
        "近日，印度总理莫迪在视察印度军队时乘坐了印度国产的“阿琼”主战坦克。",
        "“阿琼”坦克是在印度自主国防需求下，花费重金研制的首款国产主战坦克。目前，印度军队已经装备了124辆“阿琼”坦克。针对高层力挺“阿琼”的消息，印度国防研究与发展组织（DRDO）表示，希望能很快获得118辆最新MK1A版本的“阿琼”坦克陆军订单。",
        "军事科普作家方长安对科技日报记者表示：“莫迪特意登上‘阿琼’坦克视察，无非是想向国际传递印度自主国防的信号。不久前莫迪政府宣布，将在未来5年停止进口大炮、轻型军用运输机、常规潜舰、远程导弹等100种武器，以实现自主国防，而‘阿琼’是首款印度国产主战坦克，对印度自主国防具有重要意义，莫迪显然是为‘阿琼’站台而来。不过对于印度这支‘万国牌’的军队而言，实现完全自主国防还是很难。”",
        "大体上属于第三代坦克范畴",
        "毫无疑问，对于国产主战坦克，印度上下极为期待，也一度给予厚望。",
        "毕竟在上世纪70年代的设计蓝图中，印度的“阿琼”对标的是当时西德的“豹2”坦克，当时印度军方的要求是“阿琼”要在彻底国产化的基础上拥有超越“豹2”的性能。然而在漫长的研发过程中，“阿琼”却因技术问题频发、经费持续超标等问题，导致研制周期拉长，期待变成了失望。期间，印度陆军一度要求中止“阿琼”计划，认为这款坦克“不适宜上战场”。",
        "方长安表示：“‘阿琼’坦克直到1996年才决定量产，不过由于性能不足等原因，直到2010年印度陆军才订购了124辆，整个过程耗时近37年，可谓是一款‘鸡肋’产品。”",
        "方长安介绍，“阿琼”主战坦克中的MK1A型号是MK2型号的过渡版，公开资料显示MK1A作战重量68吨，乘员4人，能以58公里/小时的最大道路速度或40公里/小时的越野速度行驶，最大里程为500公里，最大爬坡度数30°，可涉水1.4米。主要武器包括一门120毫米膛线炮，能够发射全射程弹药，以及一挺7.62毫米MAG机枪、一挺12.7毫米NSVT机枪和8个81毫米榴弹发射器。该坦克还装备了先进火控系统，具有行动间射击能力。它增强了全面防护能力。",
        "“目前，‘阿琼’最先进的MK1A‘纸面性能’在国际上基本对标俄罗斯的T-90坦克，大体属于第三代坦克的范畴。”方长安说，“不过上述只是理论数据，真实性能或许要大打折扣，否则印度也不会采购2000多辆俄制T-90坦克。”",
        "半数以上零部件依赖进口",
        "MK1A将遥控式武器站、机枪手的视觉和目标自动跟踪系统都集成到了火控系统以提高杀伤力，升级了全景瞄准系统、激光告警与对抗装置、通信系统和动力系统，并对液压气动悬挂系统进行了完全重新设计以提高敏捷性、舒适性。国外制造的进口零部件占全部零部件的比例也从63%减少到59%。",
        "“从印度媒体报道推测，印度陆军应该觉得MK1A型号的‘阿琼’还凑合，基本能用。”方长安表示，值得一提的是，MK2作为“阿琼”MK1坦克的升级型号，更是进行了93项升级，其中包括13次重大改进。",
        "这些升级主要包括针对远程目标的导弹发射能力和具有夜视功能的全景瞄准镜进行了升级，使MK2可在夜间有效地与目标交战，实现弹药集装箱化，并拥有了可与直升机结合的先进防空炮、先进的陆地导航系统和警告系统、先进的液压气动悬挂系统以及数字化控制系统等。",
        "当然，改进后的“阿琼”坦克还创下了一项世界第一——战斗全重达68吨。",
        "对此，方长安科普道，坦克的防护力是一种综合能力的表现，如外形构造、威胁告警能力、装甲厚度、外挂反应装甲的性能、先进材料，甚至是弹炮合一防护系统等，因此重量并非一定与防护能力成正比。反而重量越大，体积越大，越容易被观察和被先进反坦克导弹的打击。",
        "“印度坦克超重的原因，应该属于坦克整车的设计问题，因为各系统、部件之间缺乏体系化设计，只能采取‘片面’解决的方式，即缺什么补什么，这必然导致超重的问题。”方长安表示。",
        "有媒体指出，“阿琼”坦克的最新版本实际上跟上了现代坦克的步伐。",
        "对此，方长安却说：“印度能否跟上现代坦克的步伐，就现在而言还为时过早，毕竟MK1A还有59%以上零部件依赖进口。”",
        "方长安指出，坦克的研制能力，实质也是军工综合能力表现的一个重要体现。就印度的军工能力而言，掣肘因素和短板还有很多，否则也不至于还依靠整车进口和零部件进口，而且还超重这么严重。印度的这种升级改进，可能是对信息化设备的一种仿制而已。",
        "距印度陆军要求还有很大距离",
        "也许正因如此，对于DRDO发出的购买118辆“阿琼”坦克的呼吁，印度陆军方面并未作出正式回应。此前，印度陆军大批量采购了俄制的T-72和T-90坦克，而放弃了继续增购“阿琼”坦克。",
        "方长安指出，印度陆军长期使用俄制装备，应该说已经习惯了俄制坦克的风格。一款坦克能否真正体现作战能力，不仅仅只看它外在的性能数据，还要看别的方方面面。比如，其内在的操作流程是否复杂、维护保养是否方便、可靠性是否能够得到保证、作战运用是否适合环境等等。",
        "“从目前看，‘阿琼’坦克将其他相关系统集成到火控系统等，说明它操作起来是不够方便的。打个比方说，射手目标数据如果还要靠手工输入，就显得比现代火控系统‘一键到位’麻烦的多。同时，59%的零部件进口率说明其维护保养比较难，而俄制坦克的零部件只要从俄罗斯进口就可以，不至于受制于多个国家；可靠性也一直是‘阿琼’坦克的软肋，故障率比较高；68吨的超重问题，显然也让‘阿琼’坦克不适合现代战争环境，让其一直受到印度陆军的抱怨。”方长安表示。",
        "当然，除了性能不那么让人放心之外，“阿琼”还很贵。据称，截至2004年，“阿琼”的项目总投资已经飙升到35亿美元，几乎是第一次拨款的100倍，坦克的单价上涨到470万美元，几乎与美国的M1A1主战坦克持平。其后的几年里，这个身价还在不断上涨。",
        "“可以预计，‘阿琼’想要获得印度陆军的订单，恐怕还是任重而道远。未来，印度国产坦克还有很长的路要走。”方长安表示。"
    ],
    "origin": "科技日报"
}