{
    "title": "沙漠上神秘的仙女圈 竟源于草类自我“救赎”",
    "summary": "非洲南部纳米比亚沙漠，以及澳大利亚西部皮尔巴拉、美国爱达荷州等地，在大片干旱贫瘠的土地上，均匀排列着上千个大小不等的圆圈，直径大多在2至15米。这些圆圈中荒草稀疏，有的甚至寸草不生。",
    "date": "2020-11-25 10:01:54",
    "article": [
        "纵然人类已将触角伸向了遥远的太空，但对自己居住的地球仍有众多无法解释的谜团。",
        "随着航空业和无人机的发展，观察地表有了新的视角：人们看到非洲南部纳米比亚沙漠，以及澳大利亚西部皮尔巴拉、美国爱达荷州等地，在大片干旱贫瘠的土地上，均匀排列着上千个大小不等的圆圈，直径大多在2至15米。这些圆圈中荒草稀疏，有的甚至寸草不生。",
        "这些神奇的圆圈被称为“仙女圈”，它像一道难解的题，几十年来困扰着几代生态学家。它也是自然界最大的谜团之一。最近，一个德国科研团队的研究表明，仙女圈竟然与计算机之父艾伦·图灵所创立的理论有关。",
        "生物过程观点 创造仙女圈的竟然是白蚁",
        "在纳米比亚沙漠间，分布着数千个神秘的秃斑圆圈，包围着圆圈的是高高的草，这样的景观往往绵延数千米，从高空俯瞰，奇幻无比。人们对此提出了许多解释，包括土壤中的物质含量、陨石、不明飞行物甚至原住民死亡后的“鬼魂”。",
        "有人认为这些圆圈是“仙女”创造的，也有人说是外星人曾光临这些地区时留下来的“痕迹”。纳米比亚当地的传说认为，地底深处藏着一条巨龙，它呼出的毒气杀死了地表的植被，形成了这些圆圈。",
        "神秘的仙女圈确实让人脑洞大开，人们提出各种猜想，但要讲清楚其来源，还得靠科学考察和深入的研究。",
        "2013年，德国汉堡大学的生物学家诺伯特·尤尔根斯宣称自己发现了仙女圈形成的秘密。",
        "尤尔根斯曾数十次往返纳米比亚，花了6年多的时间研究仙女圈。在每个采样的仙女圈中，他几乎都发现了一种鼻白蚁科的沙地白蚁。而且，这些小家伙的巢穴几乎总是位于仙女圈的中央，那里泥土湿度明显高于圈外地带。",
        "尤尔根斯解释说，这些白蚁在土壤中钻洞时破坏了植物的根部，并以植物的根为食，才使圆圈内的土壤变得贫瘠，植物不再生长。因此雨水可以径直向下渗透，汇集到地下，生活在圆圈内的白蚁便可在干燥的沙漠中获得充足的水分和食物，在恶劣的环境中生存下来。尤尔根斯因此推断，是白蚁造就了这些圆圈。",
        "但美国佛罗里达州立大学的生物学家沃尔特·奇尔盖尔对此持怀疑态度，他强调说，尤尔根斯混淆了因果关系。",
        "南非开普敦大学的生物学家迈克尔·克雷默也认为“白蚁说”不符合常理。他发表在《公共图书馆·综合》期刊上的研究认为，解释仙女圈现象的理论，需要克服的主要障碍是解释圆圈的规则分布、大小以及它们为何是环状。克雷默表示，白蚁为什么会导致如此大且均匀分布的圆圈的产生，尤尔根斯的理论并没有解释出真正的原因。",
        "非生物过程观点 与土壤水分养分及极端天气有关",
        "奇尔盖尔曾研究指出，小型仙女圈平均只维持24年，而较大的仙女圈能够存在75年。然而，他的研究并没有确定仙女圈最初是如何形成的，以及它们为何消失。",
        "但克雷默的团队发现，是降雨多少决定了纳米比亚沙漠里仙女圈的分布，仙女圈似乎只存在于降雨量稳定而稀少的地区。如果降雨太多，大量植物将缓和对资源的竞争，这些仙女圈将关闭；如果降雨太少，竞争将变得异常激烈，仙女圈也将再次消失。由于仙女圈出现在这样狭窄的湿度范围内，每年降雨量的差别，将导致它们忽然消失，或忽然再次出现。基于这个逻辑，研究人员发现他们能够预测仙女圈的分布，精确度高达95%。此外，仙女圈之间规则间隔，可能是每一个圈周边的草与其他圈之间为资源而竞争的结果。",
        "当然，克雷默也不否认仙女圈与白蚁存在关联。他认为，产生仙女圈是植物之间的竞争。白蚁则是第二现象，它的作用是仙女圈的维修工，能够杀死在圈中央出现的草。",
        "2014年，来自美国科罗拉多大学的迈克尔·克拉默和同事尼科尔·巴格测量了纳米比亚仙女圈的大小和排列密度，也发现这些数据都与土壤中的水分和养分含量有关。",
        "与克雷默团队观点相似，他们认为如果当地降雨量小、土壤贫瘠，地面上会形成许多巨型的仙女圈，这些沙土圈可以储存水分、养分，并通过渗透供给周边的植被；相反，如果当地降雨量变大，土地富含养分，则仙女圈会排布稀疏并变小。",
        "总的来说，这些研究团队都发现，仙女圈是植被在“抢夺”资源时所引起的一种自发现象。其资源竞争原理是：圆圈内土壤中不生长植被，所以水分及养分含量高，充当着“水库”的角色，可以向圆圈边沿和圆圈外的植被渗透水和营养。",
        "图灵斑观点 植被仙女圈模式可改变不利环境",
        "多年来，来自德国哥廷根大学生态系统建模系的生态学家斯蒂芬·格津，也在关注这些神秘的仙女圈。2019年，格津团队用无人机和野外气象站采集数据，对澳大利亚西部的仙女圈再次展开了一系列研究。最近，他们发表论文称，仙女圈竟然和通常用于解释自然界中重复模式的图灵斑有着千丝万缕的关系。",
        "格津团队在草地生态系统中，分析了仙女圈内外草的生长情况、大小与排布疏密程度以及土壤含水量。基于无人机的多光谱分析和空间显式统计数据，他们测试了5个面积1公顷的样板地，看草的活力是否取决于仙女圈模式。他们还检查了高活力草丛和低活力草丛的关系，并在1平方米的小尺度上，评估了火灾后草木在不同演替阶段的情况。",
        "结果发现，与低活力草相比，高活力草与仙女圈的系统相关性更高。“在自然科学中，将经验生态学和物理学联系起来，是最具挑战性但也是最有趣的努力之一。这些草通过形成对称间隔的缝隙模式，积极地改造自己的环境。”格津说，植被得益于仙女圈提供的额外水分，即使在非常恶劣、干旱的条件下，也能保持生态系统的功能。如果没有草类的自我组织，这个地区很可能变成沙漠。",
        "根据图灵斑的形成原理，生命力较强的植被应当聚集在一起，而生命力较弱的植被则会随机散布。他们关于生态学的发现，证明了仙女圈可以被图灵斑图解释。在发表于《生态学杂志》的论文中，他们写道：正如理论模型所预测的，仙女圈是干旱地区植被的重要额外水源，草是“生态系统工程师”，可改变其不利的非生物环境，从而导致植被“自组织”。",
        "延伸阅读",
        "图灵模型可解释动物身上各种斑纹",
        "计算机之父艾伦·图灵在普林斯顿大学时，提出了“通用计算机”的概念，鲜为人知的是，图灵生命的最后几年，其精力大多投入在数理生物学上，特别是对生物的图案有过许多重要研究。",
        "图灵在观察鱼的胚胎发育时，发现胚胎初期阶段所有细胞形态完全相同。但接下来，胚胎中不同部位的细胞开始各自聚拢，并朝不同形态发展。图灵想知道是什么机制让原本对称的球状胚胎发育成不对称的胚胎，是什么打破了这种对称性。1952年，图灵发表了人类科学史上第一篇用数学模型解释胚胎形成不对称纹样的论文，用二阶抛物方程，模拟了生物体内发生的这种“自组织”现象。",
        "图灵假设溶液中有两种分子，分别称作“激活剂”和“抑制剂”，通过不断重复“激活—抑制”过程，就能形成重复的斑纹结构，这种结构被称为图灵斑。这套机制被命名为“反应—扩散机制”，也叫图灵模型。",
        "20世纪80年代，美国生物学家詹姆斯·穆瑞发现，用图灵模型可以解释自然界动物身上的各种斑纹，如斑马、长颈鹿、海螺等。哺乳动物通过作用于生成黑色素的基因通路，可产生从棕色到黑色的各种颜色。2012年，牛津大学科学家菲利普·迈尼等人发现两组“激活剂—抑制剂”同时进行反应，能够生成豹皮上的半封闭圆环图案。这正是图灵模型的奇妙之处。"
    ],
    "origin": "科技日报"
}