{
    "title": "“中国天眼”的新发现 终结天文界持续多年的一场争论",
    "summary": "过去十几年，天文学家一直在收集相关信息，只为探求真相：到底是谁发出了这种电波？如此快速闪现的射电波究竟包含了什么信息？",
    "date": "2020-11-16 06:14:07",
    "article": [
        "图片来源：quantamagazine.org",
        "快速射电暴，广袤宇宙中一种射电波瞬间暴发的现象，其持续时间极短，通常只有几毫秒。它们往往“神龙见首不见尾”，出现一次，便再无踪迹。",
        "过去十几年，天文学家一直在收集相关信息，只为探求真相：到底是谁发出了这种电波？如此快速闪现的射电波究竟包含了什么信息？",
        "10月29日和11月5日，利用500米口径球面射电望远镜（FAST），科学家在国际科学期刊《自然》杂志上分别发表了2篇关于快速射电暴的研究成果，这口被喻为“中国天眼”的大锅，“看到”了这种毫秒电波起源的一些蛛丝马迹。",
        "",
        "几毫秒释放地球上几百亿年的发电量",
        "2007年，天文学家在分析澳大利亚64米射电望远镜于2001年记录的信号时，首次发现了这种毫秒电波。它表现为一个持续时间很短、非常明亮的射电脉冲辐射，科学家将这种毫秒闪现的电波形象地称为快速射电暴。",
        "可别小瞧这几毫秒的闪现，虽然它存在的时间非常短，但能量特别高。在这几毫秒的时间里，它可以把地球上几百亿年的发电量，完全以射电波的形式释放掉。",
        "“我们认为，快速射电暴是由自然的天体物理过程产生的。根据探测的辐射特征和观测特性，我们觉得它应该来自磁星的磁层。”北京大学教授、中国科学院国家天文台研究员李柯伽说。",
        "磁星是宇宙中一类致密天体，它的周围有着特别强的磁场。",
        "事实上，关于快速射电暴的来源，主流的理论假说可以分为两派。一派认为它来自磁星的磁层；另一派则认为，某些致密天体爆发会产生激波，快速射电暴便来源于激波相互作用驱动的辐射。",
        "然而这些理论仍只是假设，快速射电暴的来源仍然是个谜团。为何它如此难以探寻根源？“快速射电暴几毫秒间就消失了，非常难以捕获。因此，这个问题几乎是天文学中最难的问题之一。”中国科学院国家天文台研究员韩金林说。",
        "经过大约10年的探测，天文学家收集了大约150多个快速射电暴的爆发源，通过测量信号穿过星系际和银河系介质的效应，可以断定这些爆发源中的绝大多数不在银河系内。",
        "2017年，天文学家捕获到一个毫秒射电暴发，它竟然在几个小时内重复了几次。天文学家利用全世界多台大型射电望远镜联合探测，并利用几毫秒的记录信号进行快速定位，终于将这个重复暴发的快速射电暴的爆发源定位到距离地球30亿光年的一个星系内。",
        "",
        "为两大派系理论争锋一锤定音",
        "过去，因为我国没有大型射电望远镜，中国天文学家无法拿到第一手资料，所以在这个前沿领域的研究中，他们多是侧重于理论研究。",
        "FAST在探测快速射电暴方面具有无可比拟的优势。“‘中国天眼’的接收面积非常大，超高的灵敏度使其能够看到其他望远镜看不到的、比较弱的脉冲辐射。”李柯伽说。",
        "2019年，天文学家利用FAST观测了一个爆发源FRB 180301。2018年3月1日，澳大利亚首次探测到了这个爆发源，研究人员希望能够确定这个爆发源是否会重复暴发。幸运的是，2019年7月16日，在2小时观测中，研究团队如愿探测到了4次暴发。",
        "但随后在9月11日4个小时的观测中，研究团队竟然什么信号也没有探测到。经过研究，他们发现澳大利亚报告的爆发源位置有误差，随后调整了观测策略，将望远镜对准位置调正，并记录偏振信号。在2019年10月6日和7日，FAST在6个小时内探测到11次暴发。",
        "统计下来，在共计12个小时的观测时间里，FAST探测到了15次暴发，每次电波闪现的强度曲线也各不相同。“这个爆发源与30亿光年外的那个爆发源距离类似、射电暴发率类似，但强度上要弱很多。”韩金林说。",
        "更重要的是，观测发现，FRB 180301的偏振行为具有复杂的多样性。",
        "“现在，我们观测了一个新的快速射电重复暴，通过对11次暴发电波的高灵敏度偏振信号解析，我们发现其每个脉冲的偏振特性都不一样。FAST观测到的偏振变化多样性明确说明：宇宙中快速射电暴的爆发源可能来自致密天体磁层中的物理过程。”韩金林说，这个观测结果直接否定了一批国际学者关于快速射电暴来自粒子冲撞的理论，为近几年两大派系的理论争锋一锤定音。",
        "“类似于地球，磁星也会形成磁层。我们这次的观测是快速射电暴来源于磁层的一个最直接证据。”李柯伽说。",
        "",
        "追踪到磁星与快速射电暴之间的联系",
        "2020年4月，北京师范大学的林琳博士提出了利用FAST观测银河系磁星SGR J1935+2154软伽马射线重复暴源（SGR）的申请。经批准后，研究人员使用FAST的L波段19波束接收机，对SGR J1935+2154进行了持续监测。在SGR J1935+2154的X射线和软伽马射线暴发活跃期、特别是29个软伽马射线暴对应的精确时间节点上未探测到任何射电脉冲辐射。",
        "借助FAST超高的灵敏度，结合此前加拿大氢强度测绘实验（CHIME）望远镜和暂现射电天文辐射巡天2（STARE-2）的探测，FAST实现了对8个数量级亮度空间的覆盖，给出了这一银河系内快速射电暴源迄今最严格的射电流量限制。",
        "磁星是高度磁化的特殊致密天体，4月28日，加拿大氢强度测绘实验望远镜首次在银河系内磁星SGR J1935+2154上探测到了明亮的毫秒级射电暴FRB 200428，追踪到磁星与快速射电暴之间的联系。",
        "本次FAST观测结合了国际多波段设备，比如费米卫星伽马暴监测器（Fermi-GBM）、光学BOOTES望远镜及慧眼卫星硬X线调制望远镜（Insight-HXMT）等。FAST的测量结果对研究快速射电暴的起源和物理机制，具有十分重要的意义。观测结果表明，快速射电暴与软伽马射线重复暴发具有较弱的相关性。",
        "“这有几种可能的原因：一种是快速射电暴可能存在高度相对论性和特殊几何位形的集束效应；另一种是快速射电暴光谱可能很窄且大部分远离FAST观测波段；此外也可能是与软伽马射线暴成协的快速射电暴比较特殊。”中国科学院国家天文台王培博士说，未来需要对银河系内更多快速射电暴进一步观测，去判定哪种解释更接近正确答案。",
        "",
        "相关链接",
        "磁星：宇宙中的磁场“怪物”",
        "磁星是一种具有超强磁场的中子星，其表面磁场比目前人类实验室能制造出来的最强磁场还强上亿倍。科学家认为，当两个相互绕转的中子星并合后，会形成一个新的质量更大的致密天体，如果这个新天体的质量超过中子星的质量上限，那么天体内部物质的压力将难以抗衡天体自身的引力，使得天体直接坍缩成为一个黑洞。但天文学家认为，在塌缩之前它很有可能会先形成一个更加有趣的天体——磁星。",
        "1992年，天文学家罗伯特·邓肯和克里斯托佛·汤普森最先预言了这种神奇的天体，磁星理论也逐渐被人们所接受。但磁星较为罕见，目前天文学家并不确定为何它的磁场如此强大。一种观点认为，如果一颗中子星的旋转使其温度和磁场能够完美地结合在一起，那么它会像发电机一样将其磁场放大一千倍。"
    ],
    "origin": "科技日报"
}