{
    "title": "未来15年新能源汽车“怎么跑”？这份文件指明发展新路径",
    "summary": "《新能源汽车产业发展规划（2021—2035年）》提出，2035年我国新能源汽车核心技术要达到国际先进水平，质量品牌具备较强国际竞争力，并指出要完善基础设施体系，提升充电基础设施服务水平。",
    "date": "2020-11-12 07:24:25",
    "article": [
        "",
        "《新能源汽车产业发展规划（2021—2035年）》提出，2035年我国新能源汽车核心技术要达到国际先进水平，质量品牌具备较强国际竞争力，并指出要完善基础设施体系，提升充电基础设施服务水平——",
        "记者 李禾",
        "新能源汽车已成为全球汽车产业转型发展的主要方向，也是促进世界经济持续增长的重要引擎。对于我国来说，发展新能源汽车是从汽车大国迈向汽车强国的必由之路，也是应对气候变化、推动绿色发展的战略举措。2010年以来，我国新能源汽车以年均翻一番的速度快速增长，2019年，新能源乘用车销售106万辆，连续5年位居世界首位。随着《节能与新能源汽车产业发展规划（2012—2020年）》的结束，我国新能源汽车产业该怎么发展？",
        "11月2日，国务院办公厅公布了《新能源汽车产业发展规划（2021—2035年）》（以下简称《规划》），强调必须抢抓战略机遇，充分发挥基础设施、信息通信等领域优势，不断提升产业核心竞争力，推动新能源汽车产业高质量可持续发展。",
        "",
        "具备较强竞争力，核心技术达国际先进水平",
        "《规划》总共分8章，具体内容包括5项重点任务、5个专栏任务、5项保障措施的“3个5”。工信部副部长辛国斌说，作为新能源汽车产业的纲领性文件，《规划》的主要亮点可归纳为“四个新”，即顺应新形势、适应新要求、提出发展新路径、明确发展新方向。",
        "新形势是指当前随着全球新一轮科技革命和产业变革蓬勃发展，新能源汽车融汇新能源、新材料和互联网、大数据、人工智能等多种变革性技术，推动汽车从单纯交通工具向移动智能终端、储能单元和数字空间转变，促进能源消费结构优化、交通体系和城市运行智能化水平提升；强调“市场主导”，要求充分发挥市场在资源配置中的决定性作用，强化企业在技术路线选择、生产服务体系建设等方面的主体地位，更好发挥政府在战略规划引导、标准法规制定、质量安全监管、市场秩序维护、绿色消费引导等方面的作用，为产业发展营造良好环境。",
        "《规划》提出，到2025年，我国新能源汽车市场竞争力明显增强，新能源汽车新车销售量达到汽车新车销售总量的20%左右的新目标，以及“2035年，我国新能源汽车核心技术达到国际先进水平，质量品牌具备较强国际竞争力”的远期目标。",
        "辛国斌说，当前，新能源汽车在购买成本、充电便利性等方面与传统燃油汽车相比还有一定的差距，要推动实现2025年新能源汽车新车销售量达到汽车新车销售总量20%左右的目标，还需从供给和需求两侧推进。在供给侧需要围绕降低成本、提高安全等关键因素持续加强技术攻关，开发先进适用放心的产品，加快形成更大的市场竞争优势；在需求侧需要强化政策引导，出台鼓励使用新能源汽车的优惠政策，优化分类交通管理措施，鼓励换电等商业模式创新，同时加快公共领域车辆电动化引领，加大新能源汽车下乡的推广力度，不断提升用户的体验。",
        "全国乘用车联席会副秘书长崔东树说，在电耗方面，《规划》提出，到2025年，纯电动乘用车新车平均电耗降至12千瓦时/百公里的目标。这较其征求意见稿的11千瓦时/百公里提升了1度。实质上是鼓励高端新能源的发展，应给之更多的发展空间。",
        "",
        "创新驱动，深化“三纵三横”研发布局",
        "辛国斌说，我国新能源汽车产业发展到当前这一阶段，仍然存在核心技术创新能力不强、质量保障体系有待完善、基础设施建设滞后、服务模式有待创新完善、产业生态尚不健全、市场竞争日益加剧等问题。",
        "科技部高新技术司司长秦勇则表示，从整个新能源汽车发展经验来看，科技创新对其发展的支撑和引领作用是非常明显的。",
        "为推动实现目标，《规划》提出了“创新驱动”基本原则，“提高技术创新能力”专章，还强调深化“三纵三横”研发布局。“三纵”指纯电动汽车、插电式混合动力汽车、燃料电池汽车，“三横”指动力电池与管理系统、驱动电机与电力电子、网联化与智能化技术。",
        "“针对动力电池这一新能源汽车核心部件，将在电池的新体系、新材料、新工艺、新结构方面进行超前部署，推动动力电池向高比能、高安全方向发展；对燃料电池，重点支持质子交换膜、催化剂、碳纸等核心材料以及与氢能相关的核心技术攻关，在燃料电池的高性能、长寿命和低成本上下功夫。”秦勇说，围绕智能化、网联化以及轻量化，加快布局新一代信息技术，着力推动车控操作系统及计算平台、车规级芯片等自动驾驶技术和装备研制；加强新材料技术布局，支持碳化硅功率器件、轻量化材料、低成本稀土永磁材料等研发。加大对国家新能源汽车技术创新中心等科技创新平台的支持力度，打造国家新能源汽车行业的国家战略科技力量，为行业的共性关键技术研发提供支撑。",
        "辛国斌表示，除了强化创新驱动外，还注重标准引领，将推动形成基于车路协同，体现我国特色的技术标准体系。加快5G通信基站等部署，推动智能化道路改造升级，组织开展载人载物测试和规模化应用示范等。",
        "",
        "完善基础设施，推动建设充换电网络",
        "我国已建成全球最大规模的充电网络。截至今年9月，全国累计建设充电站4.2万座、换电站525座，各类充电桩142万个，车桩比约为3.1∶1。",
        "“充换电基础设施是新能源汽车发展的关键环节，产业推广的重要支撑。从总体上看，相比新能源汽车推广应用规模，充电设施建设发展仍满足不了消费者的需求，还需加大建设力度，优化结构布局。”辛国斌说。",
        "《规划》提出“完善基础设施体系”，推动充换电网络建设，科学布局充换电基础设施，加强与城乡建设规划、电网规划及物业管理、城市停车等的统筹协调。依托“互联网+”智慧能源，提升智能化水平，推广智能有序慢充为主、应急快充为辅的居民区充电服务模式，加快形成适度超前、快充为主、慢充为辅的高速公路和城乡公共充电网络，鼓励开展换电模式应用，提高充电便利性和产品可靠性等。",
        "根据财政部提供的数据，为支持地方加快充电基础设施建设，从2014年起，中央财政对地方开展充电基础设施建设给予奖励。到目前为止，中央财政已累计下达奖励资金45亿元，形成了中央和地方协同推进的发展格局。",
        "“过去用户有里程焦虑，开新能源汽车跑不了远路，只能在城市里面跑。现在，部分高速公路已经建成联网的充电和换电设施。”辛国斌说，解决里程焦虑，除了继续加大充电桩建设力度外，还需考虑把现有的充电桩更充分利用起来的问题。可以利用现有的信息管理技术，把所有充电桩纳入一个管理平台，尽量做到共享。随着市场容量不断扩大，充电桩的建设布局将会更科学化、规范化。",
        "《规划》也提出，提升充电基础设施服务水平。引导企业联合建立充电设施运营服务平台，实现互联互通、信息共享与统一结算。加强充电设备与配电系统安全监测预警等技术研发，提高充电设施安全性、一致性、可靠性，提升服务保障水平。"
    ],
    "origin": "科技日报"
}