{
    "title": "世界最深的海沟 到底有没有源自人类的汞污染",
    "summary": "60多年前，日本曾爆发震惊世界的“水俣病”事件，水俣病背后的元凶就是甲基汞。汞是一种有毒且能够全球传输的污染物，当今的汞排放约为工业革命前的3—5倍，使得表层生态系统中的汞污染显著增加。",
    "date": "2020-11-18 13:57:48",
    "article": [
        "60多年前，日本曾爆发震惊世界的“水俣病”事件，水俣病背后的元凶就是甲基汞。汞是一种有毒且能够全球传输的污染物，当今的汞排放约为工业革命前的3—5倍，使得表层生态系统中的汞污染显著增加。当今主流观点认为海洋中的甲基汞主要产生于中部海洋（100—1000米）的低氧区。随着航测汞数据覆盖率的增加，越来越多的研究表明深海（大于1000米）甲基汞含量可能并不低。",
        "日前，《自然·通讯》上发表的一篇文章《上层海洋甲基汞侵入到马里亚纳海沟》证实，人为源汞可能已经到达地球上最偏远的海洋生态系统的食物网，并对脆弱的深渊生态系统造成潜在危害。此项研究由天津大学地球系统科学学院副教授孙若愚、刘羿团队与中国科学院深海科学与工程研究所以及法国科学院图卢兹地球环境研究所、南开大学、南京大学合作，利用深渊着陆器采集马里亚纳海沟生物样品，通过汞同位素来揭示深渊甲基汞的来源与迁移途径。",
        "但由于人类对深海的探索还比较有限，因此甲基汞在深海中的富集程度如何，人为产生和自然产生汞的比例是多少，还有没有其他途径让甲基汞到达深海，全球几十个海沟系统是否都具有相同的汞来源和迁移途径，目前还都是一个谜。",
        "学术界长期认为 千米以下深海没被甲基汞污染",
        "汞是世界上唯一一种在常温常压下以液态存在的金属元素，具有很强的挥发性。“自然和人类活动都会产生汞。汞有各种自然来源，比如火山爆发和森林火灾。但是，人类活动，如煤炭和石油燃烧、采矿和冶炼，是汞污染海洋环境的主要原因。”文章的第一通讯作者孙若愚介绍，进入到海洋中的汞在细菌的作用下会转化为剧毒的甲基汞，而甲基汞易于在生物中富集，并通过食物链进入到高营养级鱼类以及哺乳动物和人体中。比如，箭鱼中的甲基汞浓度为鲑鱼的40倍。",
        "因此，在全球变化的大背景下，海洋甲基汞的生成、转化和富集的研究对于制定全球和区域性环境政策（如《关于汞的水俣公约》）具有重要的意义。",
        "此前在《自然》等科学期刊上已发表的研究认为，当今海洋大约有6万多吨人为产生的汞，其中2/3位于上层海洋，其余1/3位于深层水快速形成区的北大西洋深层水和南极底层水。",
        "“以前的研究认为，由于北大西洋受欧美等国家大规模工业化等影响，人为汞排放加大，造成大气中汞含量增多。大气中的汞进入到海洋上层，受到洋流影响，当海水流到北冰洋，由于海水温度降低，迅速下沉，加速了人为来源的汞沉入海洋深处。”孙若愚介绍，这已经被科研人员发现并证实，在这些区域的深层海洋中，都存在人为产生的甲基汞。",
        "“但当时科研人员用同样的方法估算太平洋深层海洋中是否有汞污染的时候，得出的结论是，理论上讲太平洋深海基本没有受到汞污染。因为太平洋并不位于深层水形成区，如果上层海水被污染，海水慢慢混合到下层，这是个非常漫长的过程。”孙若愚说，如果因洋流作用，被污染的海水从大西洋深层流到太平洋深层距离有两万多公里，速度也非常的缓慢，可能需要上千年的时间。",
        "基于这些研究，一直以来，学术界都认为甲基汞主要产生于海洋顶部几百米深度的地方，千米以上的深海基本上都没有受到来自人为的汞污染，被视作地球上最后的“净土”。",
        "同位素测定发现 深海动物体内富集人为产生的汞",
        "近年来，随着深海探测热的兴起，深潜器技术发展提速，国产深潜器和捕捞器都能到达万米下深海进行作业。孙若愚说：“我们选择了马里亚纳海沟进行取样，因为这是目前已知海洋的最深处，如果汞污染能达到这里，其他地方也应该是存在的。”",
        "孙若愚团队于2016—2017年，在马里亚纳和雅浦海沟的海底部署了精密的深海采样器，并在7000—11000米处捕获了特有的动物群，如狮子鱼和沟虾，在5500—9200米处收集了沉积物。研究发现，相比于淡水及海岸带区域里类似的片脚类动物，深渊钩虾体明显富集总汞和甲基汞。",
        "孙若愚等研究人员发现，7000—11000米海沟生物与上层海洋（1000米以内）鱼类具有相似的汞同位素组成。结合海沟区域的深层水生成模式、甲基汞生命周期以及颗粒物传输途径，该研究认为：海沟生物的甲基汞主要来自上层海洋；表层海洋经过光降解的甲基汞与中层海洋未经光降解的甲基汞混合，继而通过下沉的颗粒物进入到深海食物链系统。",
        "孙若愚解释：“大气中存在的汞，随着降雨沉积到表层海洋，然后以鲸落（指鲸死去后沉入海底的现象）和死亡海藻颗粒团等小颗粒形式输送到深海。在这个过程中，马里亚纳海沟独特地质构造导致地震频发，产生的漏斗放大系统会加速小颗粒传输。我们通过测量汞的同位素组成来确定汞的富集情况，结果显示海底生物与太平洋400—600米深处的鱼类非常吻合，而且相关证据显示，这些汞可能来源于近几十年，因此很大部分来自人类活动。”",
        "有待进一步验证 深海汞污染自然形成还是人为造成",
        "“目前检测生物体内富集的汞及其同位素都是间接证据，只有直接检测海水中的汞含量和同位素才是直接证据。”孙若愚介绍，但是由于海水中汞含量极其低，以现有检测技术很难直接准确测试海水中的汞同位素组成，所以下一步需要发展出更好的技术，以获取直接证据来支持这个结论。",
        "“而且目前马里亚纳海沟深海里发现的甲基汞中，源自人为的汞和自然汞的比例是多少，通过同位素检测也都无法确定。”",
        "海洋生物需要生存，就需要食物。鲸落与热液、冷泉一同被称为是深海生命的“绿洲”，它们共同促进了海洋生物的繁荣。“通过检测海洋生物体内的汞同位素，目前已经论证出了鲸落是甲基汞迁移的途径之一。但我们还没测试过热液和冷泉周围的样本，因此无法探知热液和冷泉是否也是深海甲基汞的来源。如果有，深海鱼类体内来自冷泉和热液的甲基汞又是多少呢？”孙若愚表示，这些问号都有待于进一步采样进行验证。",
        "此外，全球有几十个海沟系统，这些海沟系统是否都具有相同的来源和迁移途径？“目前需要去这些海沟系统的深海区域采样检测，才能论证其是否也都具有和马里亚纳海沟相类似的情况。”孙若愚表示，多样本分析后，才能做出一个合理的模型，使我们对海洋最深处汞的来源有更好的了解，将有助于模拟汞在海洋中的命运。",
        "“如果再大胆地推测一下，在深海可能有未知的暗流，速度比较快，可能很快就能把上层海水带到太平洋深海区域。”孙若愚说，深海未知的东西太多了，科学家还需要继续进行探索。"
    ],
    "origin": "科技日报"
}