{
    "title": "5000年前， 它们竟生活在青藏高原",
    "summary": "我国科学家的研究首次表明，约在5000多年前，现今只分布在热带地区的野生大型哺乳动物，曾生活于青藏高原东北部，并且是马家窑文化先民重要的狩猎资源。",
    "date": "2020-11-02 16:36:22",
    "article": [
        "马家窑文化先民猎杀印度野牛和苏门答腊犀牛的场景复原图",
        "董广辉设计 张海岩绘制",
        "我国科学家的研究首次表明，约在5000多年前，现今只分布在热带地区的野生大型哺乳动物，曾生活于青藏高原东北部，并且是马家窑文化先民重要的狩猎资源。",
        "史前人类向青藏高原扩散的历史，以及他们对动植物资源利用的方式，一直是国际学术界关注的热点谜题。",
        "记者从中国科学院昆明动物研究所获悉，该所宿兵实验室与国内多个研究机构进行古DNA遗传学、考古学、古气候学和地理学等多学科交叉合作，发现在新石器时代晚期以前，青藏高原曾存在大型热带哺乳动物。",
        "此前青藏高原发现了棕榈等大量热带植物的化石，这一新发现产生的震动不言而喻。研究成果以《古基因组显示，在新石器时代晚期以前，青藏高原存在热带牛科动物是狩猎活动盛行的原因之一》为题，于10月19日发表在国际学术期刊《美国科学院院刊》上，并被选为当期导读文章。",
        "动物遗骸碎片化存在 难以鉴定其准确物种归属",
        "山那树扎遗址，坐落于青藏高原东北部的甘肃省岷县县城以北10公里茶埠镇洮河西岸的一级台地上。在这里，比较基因组学专家发现了大量的野生动物遗存。",
        "“与同时期黄河中下游动物遗存以家养动物为主不同，青藏高原东北部动物遗存以野生动物为主，显示出狩猎活动在该地区动物资源利用方式的主导地位一直持续至约4000年前。但到底是什么原因，我们并不清楚。”说起此番研究的背景，昆明动物研究所副研究员张晓明介绍说，其中，大型牛科和犀科动物在这些野生动物遗存中占有较大的比例。",
        "然而，由于这一地区发现的动物遗骸往往非常碎片化，很难从形态学上鉴定准确的物种归属及其种群历史动态和生态适应模式。",
        "此前的研究显示，粟黍农业人群在距今5200年前就已经从黄土高原向西扩散到青藏高原东北部，在新石器晚期大规模定居于海拔2500米以下的河谷地带。",
        "科学家依据通用的碳14同位素测年方法，发现山那树扎遗址距今已有5270年至5035年的历史，文化类型属于5300年至4000年前马家窑早期文化。“这一遗址的野生动物遗存约占全部动物遗存的78%，粟黍作物遗存占植物遗存的80%以上，说明粟黍种植和狩猎活动是该遗址先民获得食物资源的主要方式。”张晓明说。",
        "这里出土的野生动物遗存中，除了有羚羊、熊、虎、野猪和野兔等动物外，令人惊异的是，还发现有水鹿、金丝猴和竹鼠等热带、亚热带动物，以及无法鉴定种属的大型牛科和犀科动物。",
        "气候从宜人到恶劣 使野生动物多样性显著下降",
        "张晓明与兰州大学环境考古团队董广辉教授及陈发虎院士、西北农林科技大学动物科技学院雷初朝教授合作，展开了对山那树扎遗址的10个大型牛科动物和2个犀牛科动物骨骼标本的古DNA研究。",
        "“通过古DNA研究，我们得到了核基因组和线粒体基因组的测序数据。”雷初朝教授介绍说，他们整合现生牛科动物和犀科动物群体大数据，进行了系统的分析。",
        "结果表明，山那树扎遗址的10个大型牛科动物遗骸，都属于现今只栖息于南亚和东南亚热带雨林地区的印度野牛；而遗存中的两个犀牛遗骸，则属于现今野外大约只有100多头、只分布在印度尼西亚苏门答腊岛和婆罗洲的濒危动物苏门答腊犀牛，是亚洲现存唯一双角犀和体型最小的犀牛。",
        "而群体动态变化历史分析显示，这个古代印度野牛群体规模在约2万年前开始下降，与末次冰盛期的年代相符，在约5000年前发生急剧下降并延续了较长的时间，与青海湖记录的5000年至3600年前大幅度气候震荡的时间相吻合。",
        "“物种间的基因流分析显示，这种古代印度野牛群体与牦牛以及西藏黄牛并不存在基因交流，从而我们推测古印度牛和后两者可能存在时空上的生态位隔离，也就是说它们并不在同一时期。”张晓明说，这也首次表明，约在5000多年前，现今只分布在热带地区的野生大型哺乳动物，曾生活于青藏高原东北部，并且是马家窑文化先民重要的狩猎资源。",
        "研究团队通过系统比较古气候和动物考古数据还提出，约5200年前，较高的夏季温度和温暖湿润的宜人气候，可能促使印度野牛和苏门答腊犀牛等许多热带动物分布于较高纬度的地区，丰富了该地区的野生动物多样性，为当时的先民提供了丰富的狩猎资源，使得新石器时代晚期的青藏高原东北部，成为东亚地区最后的狩猎场之一。",
        "此后约5000年到4000年前，寒冷、干燥天气来袭，气候恶化，人类活动增强，在多重因素影响下，青藏高原东北部野生动物多样性显著下降，牧业活动取代狩猎活动成为该地区先民获取肉食资源的主要方式。",
        "“这项研究，是青藏高原地区首次大型动物古DNA全基因组测序分析的成果，是多学科交叉合作的范例，对我们认识中晚全新世野生动物地理格局、气候变化和人类活动之间的互作关系具有重要学术价值。”董广辉说。",
        "相关链接",
        "解密历史的古DNA",
        "古DNA是指古代生物遗体或遗迹中残存的DNA片段，包括古人类、动植物和微生物DNA。古DNA是分子考古学的核心，它利用现代分子生物学的手段提取和分析保存在古代人类和动植物遗骸中的古DNA分子，以解决考古学问题。",
        "古DNA研究通过比较古生物和现代生物之间遗传的差异和联系，在古代和现代生物的谱系关系研究、濒危物种的保护、人类的起源和进化、模拟人类迁移路线、墓葬个体间亲缘关系、墓葬群体关系（族属）研究、人类遗骸的性别鉴定、古病理与饮食研究、动植物的家养和驯化过程、农业的起源和早期发展等方面发挥了独特作用。",
        "目前古DNA研究主要使用考古学标本，一般选取保存完整、没有裂痕的牙齿和肢骨，注意防止污染。在实验室工作阶段，要经历样本评估、处理、DNA提取、PCR扩增、PCR产物的测序、数据真实性检验和数据处理分析等步骤。",
        "目前有关古DNA的研究实例主要涉及古代人骨和动物骨骼的研究。如通过研究内蒙古商都东大井墓地东汉时期、察右中旗七郎山墓地魏晋时期拓跋鲜卑遗存的人骨样本，得出拓跋鲜卑和匈奴之间有很近的亲缘关系以及拓跋鲜卑是现代锡伯族直接祖先的结论；对偃师二里头遗址出土的古绵羊研究的成果显示二里头古绵羊与中国特有的地方品种有着共同的母系祖先，野生盘羊和原羊不是中国藏系和蒙古系绵阳的母系祖先。"
    ],
    "origin": "科技日报"
}