{
    "title": "“十三五”，这5年丨信息通信实现后发赶超",
    "summary": "5年来，我国信息通信业实现了从跟随同步到与世界一流齐头并进乃至局部领先的超常规、跨越式发展。",
    "date": "2020-10-19 12:39:47",
    "article": [
        "“建成全球规模最大的固定和移动宽带网络、行政村通光纤和4G比例均超98％、5G正式商用、数字经济对GDP增长的贡献率接近70％……”“十三五”以来，我国信息通信业取得了举世瞩目的成绩。",
        "5年来，我国信息通信业实现了从跟随同步到与世界一流齐头并进乃至局部领先的超常规、跨越式发展。如今，我国网络基础设施日渐完善，技术创新加速突破，服务能力显著增强，对科技创新、经济发展、社会治理的支撑引领作用日益凸显。",
        "基础设施加速覆盖",
        "海拔1600米的“悬崖村”位于四川省大凉山昭觉县。此前，村民走向外面的世界，需要借助藤梯攀爬落差800米的悬崖。但即使是在这样的“孤岛”上，“信息天路”早已架起。早在2016年，中国移动通信集团四川有限公司就实现了“悬崖村”4G网络全覆盖。今年5月，“悬崖村”村民迁入了新家，四川移动早早在新址建好网络，还为此次搬迁提供了5G直播技术支撑，确保搬迁安全。",
        "“5年来，我国网络供给能力全球领先，已建成全球规模最大的固定和移动宽带网络。”工业和信息化部信息通信发展司相关负责人接受经济日报记者采访时说。",
        "数据显示，我国固定宽带家庭普及率由2015年底的52.6％提升至目前的91.5％，移动宽带用户普及率由2015年底的57.4％提升至目前的超96％，均提前超额完成“十三五”规划目标。",
        "当前，5G网络加快覆盖。坚持适度超前的建设节奏，形成“以建促用”的良性模式。全国已建成开通5G基站超60万个，5G终端连接数已超过1.3亿。",
        "IPv6规模部署纵深推进。全国获得IPv6地址的用户数达到14.5亿，IPv6活跃连接数达到13.6亿，4G网络IPv6流量占比从无到有，达到11.5％。",
        "网络国际化部署日趋完善，海底光缆、跨境陆缆等国际信息通信基础设施建设提速，“一带一路”沿线国家互联互通水平稳步提升。",
        "5年来，我国“数字鸿沟”不断弥合，电信普遍服务试点工作稳步推进，支持农村和边疆地区13万个行政村通光纤和超过5万个4G基站建设。“其中，电信普遍服务补偿机制取得实质性进展，初步形成了中央、地方和企业共同促进农村宽带建设的格局。”众诚智库总裁杨帆表示。",
        "网络的加速覆盖促进了公共服务均等化，网络扶贫、在线教育、远程医疗、智慧政府等广泛应用普及，为群众带来“指尖上的幸福”。尤其是新冠肺炎疫情期间，宽带网络经受住了居家隔离集中用网考验，保障了群众的网络使用需求。",
        "关键技术实现突破",
        "今年4月30日，中国移动通信集团公司联合华为技术有限公司在珠穆朗玛峰6500米前进营地成功开通全球海拔最高的5G基站，实现5G信号对珠峰北坡登山线路及峰顶的覆盖，为珠峰登山、科考、环保监测、高清直播等活动提供通信保障。",
        "我国移动通信技术后发赶超，实现了从2G空白、3G跟随、4G并跑，到5G引领的重大突破。其中，4G（TD－LTE）技术荣获国家科学技术进步特等奖。",
        "据专利数据公司IPLytics最新报告显示，截至今年1月，中国企业5G专利族声明量占比达32.97％，位居全球首位。中国运营商已在多个城市、多个行业开展5G试点，孵化出一批创新应用。特别是疫情期间，5G融合应用加速推进，5G远程医疗、教育、办公等为保障复工复产发挥了重要作用。",
        "“5年来，随着信息通信技术从助力经济发展的基础动力向引领经济发展的核心引擎加速转变，5G已成为新的竞争高地和经济增长点。”杨帆分析，三大运营商在5G领域周密布局、积极部署，坚持公众客户市场与政企行业垂直领域并重，通过“5G＋X”组合，赋能教育、医疗、工业制造、智慧城市等领域实现更新换代，推进整个社会高质量发展。总体来看，当前5G整体发展仍处于导入期，随着更多基于5G及各类新技术的新奇应用正在各个行业全面试用，将为传统行业发展带来最新的动力。",
        "“十三五”是5G技术储备和商业化的重要过渡期。中国工程院院士邬贺铨表示，中国将以运营商为龙头，以应用带动系统，以系统带动设备，以设备带动终端，以终端带动芯片，同时把软件、天线、仪表这些薄弱环节带动起来。",
        "这一观点得到了实践验证。“十三五”以来，我国网络设备及终端也实现了全球领先，华为、中兴等通信设备企业生产的网络设备在全球市场份额靠前，华为、小米、OPPO、vivo等国内品牌手机已经成为老百姓的普遍选择。",
        "互联网企业的实力也明显提升，我国互联网企业进入《财富》世界500强榜单的数量由2015年的空白发展到目前的4家，占全球上榜互联网企业数量（7家）的一半以上。",
        "提速降费优化网络",
        "在2015年10月市场化收购3家运营商140万座铁塔资产后，正式运营的中国铁塔股份有限公司可以说见证了“十三五”时期我国信息通信业的发展。中国铁塔相关负责人介绍，“十三五”时期是4G网络的规模建设期，截至2020年8月底，中国铁塔累计完成塔类基站建设项目超238万个，超过行业过去30多年的建设总量。目前，我国建成的5G基站有超过97％是利用存量资源实现的。",
        "“用得上”还要“用得好”。5年来，提速降费是我国信息通信业的关键词。一方面，网络速率显著提升，与“十三五”初期相比，我国固定宽带平均下载速率、4G网络平均下载速率得到了极大提升，已处于全球中上水平。另一方面，网络资费大幅下降，相继取消手机国内长途漫游费、移动流量漫游费，对建档立卡贫困户给予资费优惠，固定宽带和移动流量资费均大幅下降，用户月均使用流量已超过11G。",
        "我国还建成了全国“携号转网”实时交互联动系统，达到了“小时级”携转效率。经过半年多的实施，“携号转网”服务成效初显，截至今年8月底，全国共有超过7200万用户完成“携号转网”，实现了用户对电信运营商的自由选择。",
        "同时，工信部坚持以高压态势治理骚扰电话、校园市场不正当竞争、“黑宽带”、通讯信息诈骗、APP违规收集用户个人信息等群众关心的热点难点问题。截至目前，约谈、通报及处罚垃圾短信信息问题严重企业500余次；清理“黑宽带”总量超过1TB，加大对违规企业处罚力度，极大震慑违规企业，用户上网环境得到显著优化。",
        "“优质网络也支撑了信息通信技术与实体经济融合程度不断深化、范围不断拓展，推动农业经济、工业经济向数字经济跃升，全面增强经济高质量发展。”工业和信息化部信息通信发展司相关负责人说。",
        "据统计，2019年，我国数字经济规模达35.8万亿元，对GDP增长的贡献率为67.7％，较2015年提升36个百分点。",
        "在消费领域，电子商务、移动支付引领全球。2019年我国网上零售额达10.6万亿元，是2015年的近3倍；移动支付交易规模达347万亿元，是2015年的15倍。",
        "在生产领域，信息通信网络及技术在农业、工业制造、交通、旅游等产业中广泛应用，催生了智慧农业、智能制造、智慧交通、智慧旅游等一批新业态新模式，已经成为传统产业转型升级的强大引擎。（经济日报记者 黄鑫）"
    ],
    "origin": "经济日报"
}