{
    "title": "制造业保持年轻态 应从卖设备走向卖服务",
    "summary": "经过对几百家企业的调研，首届国家制造强国战略咨询委员会委员印建安发现中国制造业正呈现出“冰火两重天”的境遇。",
    "date": "2020-11-24 18:07:22",
    "article": [
        "《大国重器》中记录了一次让人手心出汗的比拼——每小时产生10万立方米纯氧的中国自主研发空分设备最终证明实力，可与德国进口设备匹敌。而2013年之前，中国在这一领域还是空白。",
        "“比拼主角”的创制生产方杭州制氧机集团已年至“古稀”。在11月初召开的第四届中国服务型制造大会上，该集团党委书记、董事长蒋明坦言：制造企业保持年轻态，关键技术的突破力是其一，学会“牵着奶牛卖牛奶”是其二。“以前技术不高端，可以只卖设备，随着关键技术的突破，设备走向精密化、体系化，必须要卖服务，不仅是技术支持的服务，用户甚至需要整个工程的建设和管理服务。”蒋明说。",
        "制造业需变，纯硬件消费时代要终结",
        "经过对几百家企业的调研，首届国家制造强国战略咨询委员会委员印建安发现中国制造业正呈现出“冰火两重天”的境遇。“单一制造的传统企业，日子普遍难过，而开拓或享受服务型制造的企业，日子普遍好过。”印建安说。",
        "在载重货车行业内首先推出了车联网应用系统的陕汽集团，很早开始为用户提供车辆定位管理、油耗管理、电子围栏等智能化服务。",
        "“2008年金融危机之后，重载卡车销售低迷，企业遇到困境。”陕汽集团副总经理刘水库回忆，只卖车的路子走不通，车联网、远程监控、信息采集等新手段却让卖服务变得可行，市场也很欢迎，来自制造业企业的服务还协助行业监管部门有效解决了渣土车的管理难题。",
        "制造业是一定要变的，因为纯硬件消费时代要终结了。",
        "印建安是从近30年的汽车消费数据中找到端倪的，他说，2018年，汽车消费曲线结束了28年的一路攀升来了个转折，而出租车客运量的曲线却持续上扬。“出行量持续走高，人们更渴望获得服务，而放弃选择硬件消费的方式。”",
        "“IBM就是迎合改变的成功案例，它把制造低端环节卖了或转移了把制造高端环节升级。”印建安说，服务型制造不是一个全新的概念，却是制造业发展的必由之路。",
        "服务型制造，疫情后经济的一剂强心针",
        "“发展服务型制造，有利于应对疫情影响、促进制造业加速恢复发展，有利于破解我国制造业长期发展面临的矛盾与约束、实现高质量发展，有利于提升产业链现代化水平。”在第四届中国服务型制造大会的开幕式上，工业和信息化部副部长王江平用“三个有利于”强调发展服务型制造相关产业的重要意义。",
        "在疫情之后，经济正处于“逆境”中，服务型制造则可以“一肩双挑”。中国社会科学院经济研究所所长黄群慧认为，服务型制造更直接、更高质量、更全面、更动态、更便利地满足消费需求，无疑可以极大地促进消费；其次，它将生产制造全周期的各个环节、要素映射到网络虚拟空间之后使它们实现了互联互通，拓展了包括5G、AI在内的信息化技术的应用场景，真正把“互联”拉进实体经济。",
        "人们相信，有着信息化基因的服务型制造，将自带无数新业态“爆点”，为疫情之后的经济注入一剂强心针。",
        "转型要有勇气，还要对行业发展进行预判",
        "制造业里有句老话：技改技改，不改等死，改了找死。",
        "可见，转型不是纸上谈兵，不是有了工业互联网的思维就能带来赋能，走上服务型制造的升级之路。",
        "全球领军车企丰田，几年前宣布全面战略转型，从汽车制造商向移动出行商、服务商转变。",
        "惠普2015年进行了全球业务拆分，把消费级业务（笔记本电脑生产等）剥离出去，全新成立HPE为企业提供数字化转型的服务。",
        "……",
        "巨头的转型案例表明，走进服务型制造不仅需要“逆自重”的勇气和力量，还需要对整个行业甚至多个行业的发展预判。",
        "“首先是思维的转变。”印建安说，服务型制造需要完全从市场和客户的角度去认识制造，传统制造业则从自己的产品出发。",
        "套用奶牛理论：服务型制造要先了解客户想喝什么口味的“牛奶”再牵对的“牛”，而不是把客户不喜欢的“奶牛”卖出去。",
        "“思维之后是具体转变，包括产品的服务化和智能化，服务的智能化和产品化。”印建安总结，例如企业自身可进行低端环节轻资产化，高端环节智能化，大量先行企业已经给出了自己的实践。",
        "从实践到理论再指导实践，离不开系统性的研究。",
        "为聚焦服务型制造领域产业政策和理论研究，突破重点行业发展模式瓶颈和共性技术问题，解决企业服务型制造转型的产业化和工程应用问题，助力中国制造业树立客户至上观念和产业生态系统观念，工业和信息化部电子第五研究所、杭州市余杭区人民政府、杭州市余杭经济技术开发区共建了服务型制造研究院。“智囊团”扮演着递给企业“撑杆”的角色，让制造企业向正确的方向跃起。"
    ],
    "origin": "科技日报"
}