{
    "title": "我国最高参数“人造太阳”在成都建成",
    "summary": "实时监控大屏上一道电光闪过，稍作间歇又是一道，频繁闪烁……在成都西南角，我国新一代可控核聚变研究装置“中国环流器二号M”（HL-2M）4日正式建成放电。",
    "date": "2020-12-05 10:20:57",
    "article": [
        "中国环流器二号M装置。",
        "实时监控大屏上一道电光闪过，稍作间歇又是一道，频繁闪烁……在成都西南角，我国新一代可控核聚变研究装置“中国环流器二号M”（HL-2M）4日正式建成放电，标志我国正式跨入全球可控核聚变研究前列，HL-2M将进一步加快人类探索未来能源的步伐。",
        "",
        "新一代“人造太阳”",
        "首次放电",
        "不管是《流浪地球》里推动地球远离太阳系的行星发动机，还是“钢铁侠”胸口正中那颗释放巨大能量的斯塔克之心，“核聚变反应”这个命题在人类对未来的畅想中始终占有重要地位。",
        "被重视的道理很简单，太阳之所以能够持续发光发热，正是因为它时刻发生着核聚变反应。人类是否可以利用核聚变这个原理，在地球上建一个能够可控输出能量的装置呢？",
        "为开发未来的新能源，积极开展磁约束核聚变研究，由中核集团核工业西南物理研究院（核西物院）承担的中国环流器二号装置项目，是我国大型常规磁体托卡马克聚变研究装置。该装置意在通过可控热核聚变方式，给人类带来几乎无限的清洁能源，俗称“人造太阳”。",
        "2020年12月4日14时02分，新一代“人造太阳”装置——中国环流器二号M装置（HL-2M）在成都建成并实现首次放电，标志着中国自主掌握了大型先进托卡马克装置的设计、建造、运行技术，为我国核聚变堆的自主设计与建造打下坚实基础。",
        "“核聚变由氘、氚离子聚合成氦，聚合中损失的质量转化为超强能量，这和太阳发光发热原理相同，所以可控核聚变研究装置又被称为‘人造太阳’。”中核集团核工业西南物理研究院聚变科学所所长许敏介绍，“HL-2M是我国规模最大、参数最高的‘人造太阳’。”",
        "可控核聚变需要超高温、超高密度等条件，多采用先进托卡马克装置，通过超强磁场将1亿摄氏度的等离子体约束在真空室内，达到反应条件。目前全球在共同探索其实现方法，建造模拟实验平台。HL-2M是我国自主知识产权的模拟核聚变研究装置。",
        "该装置采用更先进的结构与控制方式，等离子体体积达到国内现有装置2倍以上，等离子体电流能力提高到2.5兆安培以上，等离子体离子温度可达1.5亿度，能实现高密度、高比压、高自举电流运行，是实现我国核聚变能开发事业跨越式发展的重要依托装置，也是我国消化吸收ITER（国际热核聚变实验堆计划）技术不可或缺的重要平台。",
        "关键技术",
        "达到国际先进水平",
        "该项目于2009年由国家原子能机构批复立项，由中国核工业集团核工业西南物理研究院自主设计建造。作为核工业主管部门，国家原子能机构通过强化科研投入和研发能力建设等，全力推动核聚变相关基础研究与应用研究。近年来国家原子能机构创新管理模式，赋予科研院所自主权和决定权，持续稳定支持核聚变基础性、前瞻性研究，催生一大批原创性、前沿性成果。",
        "聚变科学所总工程师杨青巍说：“国际上等离子体的磁约束时间大约不到1秒，HL-2M可实现10秒，对超高温等离子体的磁现象、流体不稳定性、约束湍流等前沿研究具有重大意义。它也是国际热核聚变实验堆计划的重要支撑。”",
        "此前，中核集团先后发展了多种类型的磁约束聚变研究装置，建成了中国环流器一号、新一号和二号A装置等三大国家重要科研设施，并取得了系列重大科研成果，树立了中国核聚变研究史上的一座座丰碑，为我国聚变能的发展奠定了坚实的科学工程技术与人才基础。",
        "在HL-2M装置建设过程中，核工业西南物理研究院联合国内多家研制单位，在装置物理与结构设计、特殊材料研制、材料连接与关键部件研发、总装集成等方面取得了多项突破，实现了可拆卸线圈结构，增强了控制运行水平，提升了装置物理实验研究能力；攻克了高镍合金双曲面薄壁件大型真空容器模压成型和焊接变形控制等关键技术；掌握了具有国际先进水平的异形铜合金厚板材制造成型工艺，实现了高强度膨胀螺栓组件的自主国产化；研制成功国际先进水平的国内首台大型立轴脉冲发电机组。",
        "以HL-2M装置建设为牵引，西物院掌握的特种材料、关键设备、极端条件精密制造等关键技术，已形成“同步辐射”效应，在航空、航天、电子等前沿领域实现创新应用。HL-2M装置是实现我国核聚变技术高质量发展的重要依托，将使我国堆芯级等离子体物理研究及相关关键技术达到国际先进水平，成为中国携手世界核聚变能开发的国际合作平台。"
    ],
    "origin": "华西都市报"
}