{
    "title": "走进神秘的量子世界",
    "summary": "认识量子科技先要从量子说起。量子是什么？根据量子理论，量子是构成物质的最基本单元，是能量的最基本携带者，不可分割。",
    "date": "2020-10-25 06:12:07",
    "article": [
        "日前，中共中央政治局就量子科技研究和应用前景举行第二十四次集体学习。量子科技成为舆论关注的热点话题。这一引发广泛热议的新晋“网红”究竟是“何方神圣”，为何会受到全世界高度关注，在现实生活中又有何应用前景？经济日报记者带您一起走近量子科技。",
        "认识量子科技先要从量子说起。量子是什么？根据量子理论，量子是构成物质的最基本单元，是能量的最基本携带者，不可分割。一个事物如果存在最小不可分割的基本单位，我们就可以说它是量子化的，并把最小单位称为量子。所有人们熟知的分子、原子、电子、光子等微观粒子，都是量子的一种表现形态。",
        "什么是量子",
        "中国科学院物理所研究员曹则贤在2020年跨年科学演讲中曾打过这样一个比方：我们生活中可以见到的、感知到的事物，包括光与能量的最小单位都能称之为量子。就像我们远处看鱼群是乌泱乌泱的一片黑，但是放大了看就是一条条鱼，这就可以说是鱼群的量子。",
        "中国科学技术大学副研究员、科普专家袁岚峰在媒体上这样撰文解释：量子的本意是个数学概念，简言之就是“离散变化的最小单元”。什么叫“离散变化”？袁岚峰这样撰文解释：我们统计人数时，可以有一个人、两个人，但不可能有半个人、三分之一个人。我们上台阶时，只能上一个台阶、两个台阶，不能上半个台阶、三分之一个台阶。这些就是“离散变化”。对于统计人数来说，一个人就是一个量子。对于上台阶来说，一个台阶就是一个量子。如果某个东西只能离散变化，我们就说它是“量子化”的。",
        "与我们认识的宏观世界不同，人们发现在量子这一微观世界中许多实验现象违背常识，完全无法用经典物理学诠释。比如，根据经典物理学，一个客体的状态（用0和1表示）就像最简单的二进制开和关，只能处于开或者关中的某一个状态，即要么是0要么是1，这就好比一只猫，要么是生要么是死，不能同时“又生又死”。",
        "然而，这一理论并不适用于量子世界。在量子世界中，一只猫可以处于又生又死的叠加状态。这种所谓的量子相干叠加正是量子世界与经典世界的根本区别。更为神奇的是，这种叠加状态极其脆弱，一旦有人去测量，它就会立刻从叠加状态变为确定状态。",
        "美国物理学家、诺贝尔奖获得者穆雷·盖尔曼曾发出如是感慨：量子力学是一个神秘的、令人捉摸不透的学科，我们谁都谈不上真正理解，只是知道怎样去运用它。",
        "量子通信无条件安全",
        "虽然听起来很神秘，其实量子科技距离我们并不遥远。比如，信息时代的关键核心技术，晶体管、固态硬盘、扫描电子显微镜等，即是第一代量子技术的代表性成果。今天，量子科技发展具有重大科学意义和战略价值，将引领新一轮科技革命和产业变革方向。",
        "中国科学院物理研究所研究员范桁介绍，量子科技主要包含三方面内容，量子计算、量子保密通信与量子精密测量。其中，量子保密通信主要表现为量子秘钥分发。量子精密测量主要以利用量子效应实现超越经典方法的精密测量为主，具有广泛应用价值。量子计算是量子科技重要组成部分，也是最具挑战的目标，被认为是下一代信息产业制高点，意义重大。这三方面内容也是世界各国量子计划的主要组成部分。",
        "目前，应用最为成熟的当属量子通信。所谓量子通信，简单说就是利用量子力学相关原理解决信息安全问题的通信技术。其中，一个著名原理就是量子纠缠。一般情况下，量子体系中一个物理量的值并不能预先确定，而是依赖于采取何种测量基；进一步，对处于量子纠缠的两个粒子，对其中一个粒子的测量结果会瞬间确定另一个粒子的状态，不论它们相距多么遥远。这一被爱因斯坦称作“鬼魅般的超距作用”，便是量子通信的理论基础。",
        "传统通信方式建立在加密算法或者加密技术基础之上，如果计算能力足够强大破解了加密算法，就有被窃听风险。量子的独有特性，使其具有不可克隆、测不准等“先天优势”。用量子做成的“密钥”来传递信息，加密内容不会被破译，窃听者必然会被“抓包”，这为破解信息加密“瓶颈”提供了解决方案。",
        "向着安全通信的梦想努力奔跑——我国于2016年8月份发射的“墨子号”量子科学实验卫星，在2017年星地量子密钥分发的成码率已达到10千比特/秒（kbps）量级，成功验证了星地量子密钥分发的可行性。目前，经过系统优化，密钥分发成码率已经达到100千比特/秒（kbps）量级，具备了初步实用价值。",
        "1120公里！2020年，“墨子号”量子科学实验卫星再立新功：科学家们利用“墨子号”作为量子纠缠源，向遥远的两地分发量子纠缠，在国际上首次实现了千公里级基于纠缠的量子密钥分发——为量子通信走向现实应用奠定了重要基础。",
        "“量子通信克服了经典加密技术内在的安全隐患。因为，其安全性不依赖于计算复杂度，这是原理上无条件安全的一种通信方式。”中国科学院院士潘建伟称。",
        "量子计算潜力无限",
        "除了量子保密通信，科学家们密切关注的另一个重要应用是量子计算机。",
        "在古代，人们就已制造出了可作一定计算的器具与机器。比如，中国发明的算盘，欧洲早期发明的各种计算器械。现代意义上世界第一台计算机名为埃尼阿克，它重达27吨，占地150多平方米，在1945年建造成功，目的是计算炮弹弹道。冯诺依曼1945年明确提出了存储程序通用计算机方案，规划了电子计算机架构，使得计算机可以被广泛应用。",
        "“但是，现有计算机基于微处理器芯片摩尔定律，这无疑会碰到技术瓶颈，于是人们开始思考建造一种全新计算机——量子计算机。”根据范桁的介绍，量子计算机的运行遵循量子力学原理，以量子比特为基本信息单元，以量子纠缠、相干叠加和量子测量为特色，其发展也将遵循经典计算机类似的轨迹。“不过，我们现在看到的量子计算机原型机功能比较单一，只能模拟某些特定量子过程，或者解决某些简单问题。”范桁说。",
        "如果世界上有量子计算机，我们现有经典计算机能否实现其功能？范桁分享了国际科研进展。2019年，谷歌宣布实现了53个量子比特的超导量子计算，在处理随机线路采样问题时，其200秒完成的任务经典计算机要用一万年。目前，超导量子处理器芯片已达到50个至100个量子比特，用经典计算机模拟其功能需要用天河或者太湖之光这样的超级计算机。“多增加一个量子比特，经典计算机资源就需要翻番，这个竞争将不具有持续性。因此，量子计算机的功能不可能用经典计算机来替代。”范桁表示。",
        "不仅如此，与经典算法相比，人们已知运行于量子计算机的某些量子算法具有明显优势。比如，肖尔算法和格罗夫量子搜索，它们都在信息安全方面具有重要应用，这些算法的实用化运行将迅速对现有信息安全体系造成全面冲击。在实用性方面，量子搜索算法可以期望应用于大数据；量子退火算法可以应用于优化问题，比如物流和交通优化等；量子模拟可以被应用于量子化学和量子物理研究，比如生物合成和药物筛选等；量子模拟向量网络态可应用于机器学习和神经网络等。",
        "既然如此强大，量子计算机何时能从梦想照进现实？范桁坦言，量子计算机的研究刚刚起步，距离实用化需要的成千上万个量子比特仍有较大距离。此外，量子计算机的建造兼具工程与科学特色，不可控因素较多，技术上也有瓶颈需要克服。因此，需要各领域专家联合攻关，在集中资源重点突破的同时，兼顾多种技术路线。",
        "比如，IBM等高科技公司逐渐摆脱了单纯科研探索模式，以实用化、集成和综合性为目标，其研发涵盖软硬件各个方向，实现方案大多选择了超导量子计算方案，以提供云量子计算服务，培养量子计算生态作为一个重要的目标。中国科学家在超导量子计算方面也有世界性先进成果：中国科学院物理研究所、浙江大学和中国科大等合作，在去年实现了20超导量子比特的薛定谔猫态制备，创造了固态系统纠缠量子比特数世界纪录。“长期来看，量子计算机功能强大，是下一代信息技术制高点，有望影响人类生活的方方面面，国际竞争不可避免。”范桁说。"
    ],
    "origin": "经济日报"
}