{
    "title": "新版《国家科学技术奖励条例》：更透明、强监督、去功利",
    "summary": "《国家科学技术奖励条例》经过第三次修订，日前已正式公布，将于2020年12月1日起施行。",
    "date": "2020-10-29 06:41:19",
    "article": [
        "新华社北京10月28日电 题：更透明、强监督、去功利——解读新版《国家科学技术奖励条例》三大看点",
        "新华社记者董瑞丰、温竞华",
        "《国家科学技术奖励条例》经过第三次修订，日前已正式公布，将于2020年12月1日起施行。",
        "作为科技奖励制度一系列改革中的重要一环，新版条例力图通过调整“指挥棒”，以更加透明、严谨的制度设计，进一步激励自主创新、激发人才活力、营造良好创新环境，同时避免过度的功利导向，引导科技工作者回归科研初心。",
        "",
        "看点一：“推荐”变“提名”，程序透明成刚性要求",
        "新版条例的一个亮点，是落实了科技奖励由“推荐制”调整为“提名制”的改革要求。后者也是国际通行做法。",
        "较长时间以来，我国科技奖励采取的方式是：行政部门下达推荐数量指标，各单位组织科技人员申请报奖，单位经过筛选再向国家科技奖励办公室推荐。科技界对此一直有不同声音，认为行政“越位”导致了部分推荐奖项“含金量”不足。",
        "自中央全面深化改革领导小组2017年审议通过《关于深化科技奖励制度改革的方案》，次年，国家科技奖励即变“主动自荐”为“被动他荐”。此次条例修订，将这一改革举措上升到法规层面。",
        "科技部有关负责人介绍，改革报奖方式，实行由专家、学者、组织机构、相关部门等提名的制度，在坚持政府主导的基础上充分发挥专家、学者作用，强化奖励的学术性。",
        "同时，强化提名责任，提名者应当严格按照提名办法提名，提供提名材料，对材料的真实性和准确性负责，并按照规定承担相应责任。",
        "作为程序保障，新版条例还对评审过程透明做出刚性要求。明确评审活动坚持公开、公平、公正的原则，评审办法、奖励总数、奖励结果等信息应当向社会公布。",
        "",
        "看点二：建“诚信档案”，加大监督惩戒力度",
        "个别科研人员、机构有违反伦理道德或者科研不端等行为，隔几年避过风头后，又出现在科技奖励参评名单中——这样的情形曾被舆论质疑。",
        "新版条例注重科技奖励诚信体系建设，要求国家科学技术奖在提名阶段即对上述个人或组织“一票否决”，并建立对提名专家、学者、组织机构和评审委员、评审专家、候选者的科研诚信严重失信行为数据库。",
        "条例同时加大对科技奖励的监督惩戒力度。一方面，监督委员会根据相关办法对提名、评审和异议处理工作全程进行监督，并向国家科技奖励委员会报告监督情况。",
        "另一方面，对奖励活动各主体规定了相应的法律责任。违反条例规定，有科研诚信严重失信行为的个人、组织，将被记入科研诚信严重失信行为数据库，并按国家有关规定实施联合惩戒。",
        "长期从事科技奖励制度研究的教育部科技发展中心原主任李志民说，对科研不端“一票否决”、对跑奖要奖“零容忍”、对违规人员持续追责，这样的监督惩戒力度将让国家科技奖励更公正、更权威，也进一步为科研人员营造风清气正的学术环境，引导他们专注研究、发挥潜能。",
        "",
        "看点三：强化荣誉性，回归奖励“初心”",
        "一段时间里，国家科技奖励与学科评估、人才评价、学位点设置甚至院士评选挂钩，导致一些科研人员对奖项趋之若鹜。",
        "“这是科技界议论颇多的奖励溢出效应。把荣誉变成了功利，偏离了科技奖励的本来目的。”李志民说，国家科技奖励制度改革正在进一步深化，将更好地解决科研领域效率与公平的平衡问题。",
        "新版条例明确规定，禁止使用国家科学技术奖名义牟取不正当利益。",
        "科技部有关负责人表示，强化科技奖励的荣誉性，将国家科学技术奖授予追求真理、潜心研究、学有所长、研有所专、敢于超越、勇攀高峰的科技工作者。",
        "中国科协组织人事部副部长谭华霖说，中国科协作为学术共同体组织，长期以来深度参与国家科技奖励的提名举荐和评审评价工作。未来，将根据新版条例的要求，履行好学术共同体作用，促进科技奖项回归荣誉本身。",
        "据悉，新版《国家科学技术奖励条例》之后，实施细则等一系列配套文件也将陆续出台，下一步还将规范各类科技评奖，减少奖励数量，提高奖励质量。"
    ],
    "origin": "新华网"
}