{
    "title": "2吨多小胖子如何“追上”小姑娘？嫦娥五号手把手教你秘籍",
    "summary": "北京时间12月6日5时42分，嫦娥五号上升器成功与轨道器和返回器组合体交会对接，并于6时12分将样品容器安全转移至返回器中。这是中国首次实现月球轨道交会对接。",
    "date": "2020-12-06 09:40:54",
    "article": [
        "嫦娥五号轨道器与上升器完成交会对接　国家航天局供图",
        "中新网北京12月6日电 题：2吨多小胖子如何“追上”小姑娘？嫦娥五号手把手教你秘籍",
        "作者 张宇 郭超凯",
        "北京时间12月6日5时42分，嫦娥五号上升器成功与轨道器和返回器组合体交会对接，并于6时12分将样品容器安全转移至返回器中。这是中国首次实现月球轨道交会对接。",
        "在环月轨道中运行的轨返组合体重达2.3吨左右，怎样顺利和体重仅有400公斤左右的上升器“牵手”成功？来看看嫦娥五号探测器的“专属秘籍”。",
        "",
        "“最耐心的等待”",
        "12月1日，嫦娥五号着上组合体与轨返组合体分离，顺利落月，开展“挖土”和封装工作。与此同时，轨返组合体则在环月轨道上继续飞行，安静、耐心地等待与装载月壤的上升器再次见面。重达2.3吨的“小胖子”——轨返组合体一边数着星星，一边算着与“小姑娘”上升器再次见面的日子，在2天时间内完成4次调相控制，在距离月表200 X 200公里的圆形轨道上完成长跑。中国航天科技集团五院专家打趣说道：“‘小胖子’很有耐心，在与上升器再次见面前做好最充分的准备，力争以最帅气的姿态等待上升器的到来。”",
        "",
        "“最亲近的沟通”",
        "体重有800公斤左右的“小姑娘”——上升器在上升过程中成功“瘦身”到400公斤左右，以更苗条的身姿冲入15 X 180公里的环月椭圆轨道，通过与轨返组合体之间巧妙的沟通方式——远程导引，进行四次轨道控制，进入到210 X 210公里的环月圆轨道上，在预定的交班点停留在轨返组合体的前方50公里处。在进入到交班点后的4个小时，轨返组合体就开始用更加亲近的沟通方式——近程导引与上升器进行沟通，双方通过自己携带的敏感器，即微波雷达互换信息，轨返组合体开始主动向上升器靠近。",
        "",
        "“最冷静的心态”",
        "“小胖子看到心仪的对象出现时有些激动，但仍竭力让自己冷静下来，分步骤，分阶段地向上升器靠拢。”专家解释道。嫦娥五号轨返组合体为自己设置了4个停泊点，分别来观察自身与上升器的姿态和状态，是否一切是按照预期方案进行，50公里、5公里、1公里、100米，每一次停泊观察都是对最终靠近时间和地点的精确把握。越到最后，轨返组合体反而更加冷静，飞快进行精准计算和调整。",
        "",
        "“最深厚的实力”",
        "嫦娥五号轨返组合体能有如此能力，来源于五院研制团队对交会对接任务的功力积累。在中国的太空探索历程中，近地轨道交会对接技术正在快速地进步。",
        "2012年6月，神舟九号与天宫一号对接成功，标志着中国首次载人交会对接任务的成功，2013年6月，神舟十号与天宫一号顺利进行了一次自动交会对接和一次航天员手控交会对接……这些都标志着中国近地轨道交会对接技术的成熟。",
        "飞船是在近地轨道上完成与空间站的交会对接，通信距离相对较近，并且能够得到导航卫星的定位帮助，地面控制的精度更高。而此次嫦娥五号轨返组合体要在距离地球38万公里的环月轨道上追逐上升器，这就对控制系统提出了更高的要求。轨道返回组合体要能够适应更大的偏差，在没有任何干预的情况下全自主地做出向“心仪对象”靠近的各个决策，这不仅是国内首次，更是国际首次。",
        "",
        "“最极致的细节”",
        "载人飞船与空间站交会对接是在近地轨道上采用撞击式的方法完成，此次嫦娥五号轨返组合体却要采用更加浪漫的方式，与上升器“牵手”对接。轨返组合体身上安装了3个对接机构主动件，又称为“抱爪”，在运动过程中完全贴近上升器，主动用“抱爪”紧扣上升器身上的对接机构被动件，将上升器拉入怀中，完成这次亲密的“抱紧式”交会对接。",
        "轨返组合体重达2.3吨，在运行过程中稍有不慎就会将身姿轻盈的上升器撞飞，这需要“小胖子”对于速度、位置都有极为细致的把握，对微重力环境、热环境等有极为细心的考虑，用极高的控制精度来保证任务的圆满完成。",
        "不仅交会对接的过程精巧细致，交会对接的产品设计也极为精密。在多器之间月球样品的通畅转移，对各分系统的设计精度、装配精度和制造精度提出了更高的要求，在进行指标分配时，装配精度要达到毫米级，制造精度要达到微米级。",
        "仅以样品舱的舱盖为例，产品经历了五院总体设计部机构分系统团队的8年打磨，在重量指标极其苛刻的前提下，样品舱盖能够满足多器以及多个分系统之间的复杂接口关系，在样本容器完成对接转移后，通过精密的单向止回机构将月球样品稳稳地固定在样品舱内，堪称嫦娥五号探测器的“终极藏宝箱”。",
        "在完成中国首次月球轨道交会对接、在轨样品转移后，下一步，嫦娥五号探测器携带月球“土特产”，重新投入地球的怀抱。(完)"
    ],
    "origin": "中国新闻网"
}