{
    "title": "揭秘嫦娥五号落月背后惊心动魄的800秒",
    "summary": "北京时间12月1日23时11分，嫦娥五号探测器成功着陆在月球正面预选着陆区。随后，嫦娥五号开启“挖土”模式。",
    "date": "2020-12-03 13:47:11",
    "article": [
        "月球，嫦娥五号终于来了！",
        "北京时间12月1日23时11分，嫦娥五号探测器成功着陆在月球正面预选着陆区。随后，嫦娥五号开启“挖土”模式：12月2日4时53分，嫦娥五号着陆器和上升器组合体完成了月球钻取采样及封装。目前，着陆器和上升器组合体正按计划进行表取采样。",
        "中国航天科技集团嫦娥五号探测器研制专家表示，从发射升空到成功落月，7天跋涉38万公里，800多秒惊心动魄的落月过程，嫦娥五号探测器的表现近乎完美。作为中国探月工程“绕、落、回”三步走的收官之战，嫦娥五号任务将从月球采集约两千克月球样品返回地球，后续任务更加可期。",
        "",
        "落月点“风暴洋”：人类此前从未到访",
        "据国家航天局消息，12月1日22时57分，嫦娥五号着陆器和上升器组合体从距离月面约15公里处开始实施动力下降，其最终着陆点，位于月球正面风暴洋的吕姆克山脉以北地区。",
        "这是人类探测器此前从未到访的地方。这里周围有1300米高的火山群，环境之险峻名副其实，让嫦娥五号此行更加充满探险的意味。",
        "此前，美国阿波罗计划从月球累计带回380多千克月球样品，苏联依靠无人飞行器分3次共获得了300余克月壤。然而，美国、苏联等国家的航天器均未到访过吕姆克山脉附近。",
        "全国空间探测技术首席科学传播专家庞之浩表示，月球正面风暴洋相对年轻，富集铀、钍、钾等放射性元素，存在大约13亿至20亿年前的玄武岩，获得这些年轻玄武岩的同位素年龄，将有助于推进对月球火山活动和演化历史的认识。它可以填补科学家对月球火山活动研究的一个重要空白。",
        "中国航天科技集团五院专家告诉记者，由于涉及采样后上升器的月面起飞，嫦娥五号落月的过程也是为后续上升器月面起飞选择“发射场”的过程。因此，相较于嫦娥三号、嫦娥四号，嫦娥五号需要着陆区域内无太高的凸起、无太深的凹坑，并且坡度要符合任务要求，这对着陆点的位置精度和平整度方面提出了更高要求。",
        "专家表示，历经主动减速、快速调整、接近、悬停避障、缓速下降和自由下落段，嫦娥五号这稳稳的一落看似轻盈轻松，却蕴藏着科研人员的众多智慧和积淀。",
        "",
        "600公里外一次自主“跳伞”",
        "在选定吕姆克山脉以北地区作为着陆点后，嫦娥五号着陆上升组合体如何在短时间内完成一系列难度系数很大的动作，稳稳地降落在月球表面？",
        "中国航天科技集团五院嫦娥五号探测器系统副总设计师彭兢告诉记者，嫦娥五号任务的落月和近月制动一样，有且只有一次机会，必须一次成功。简单说，它是一边飞行一边寻找落点，如同一次从600公里外开始、在15分钟内完成的自主“跳伞”。",
        "据他介绍，为了实现“选址正确、落得准确”，嫦娥五号采用了已经在嫦娥三号和嫦娥四号上成功应用的“粗精接力避障”方式。",
        "这种方式是在由中国航天科技集团五院502所研制的制导导航与控制系统指挥下，着陆上升组合体先大推力反向制动减速，然后快速调整姿态，对预定落区地形进行拍照识别，避开大的障碍，实现“粗避障”，之后再斜向落向选定的着陆点，飞到着陆点正上方后改为垂直下降，在接近月面时关闭发动机，落在月球上。",
        "值得一提的是，嫦娥五号落月最后阶段的发动机关机，需要有精准的指令。中国航天科工集团研制的γ关机敏感器，就是落月过程中的“刹车指令员”。",
        "中国航天科工集团研制专家告诉记者，落月开始后，置于嫦娥五号底部的γ关机敏感器便实时测量着探测器与月面的距离。当嫦娥五号落到距月面不足5米高度时，该设备发出关机指令，关闭轨控和姿控发动机。这一瞬间，决定着落月任务的成败。随着发动机反推力的撤离，嫦娥五号得以翩然落月。",
        "",
        "嫦娥五号4条“腿”不一般",
        "落月的关键在于平稳。",
        "据中国航天科技集团五院专家介绍，离开了发动机的反推，嫦娥五号是以自由落体形式着陆的。虽然月球引力较小，降落高度也不高，但撞击月面时仍会形成一定冲击载荷。",
        "这就需要着陆缓冲系统发挥作用，吸收着陆时的冲击载荷，同时保证探测器“不翻倒”“不陷落”。着陆缓冲机构，就是嫦娥五号的“腿”。",
        "彭兢表示，与嫦娥三号的着陆缓冲设计方案相比，由于任务难度增加，嫦娥五号任务的着陆缓冲能力要求提高了30%，但机构重量指标却减少了5%。",
        "按照他的说法，嫦娥五号的“腿”继承了嫦娥三号、嫦娥四号的良好基因，具有完全自主知识产权的“偏置收拢、自我压紧”式方案，保证收拢简单、展开可靠，解决了着陆缓冲、着陆稳定性等多方面问题，确保嫦娥五号稳定可靠地完成与月球的“亲密拥抱”。",
        "",
        "“天黑请闭眼”",
        "鲜为人知的是，在降落过程中，嫦娥五号着陆上升组合体距离月面较近时，主发动机会激起月尘，容易触发月尘污染星敏感器，从而影响上升器后续的月面起飞。",
        "中国航天科技集团五院502所专家告诉记者，为了不让月尘“迷了上升器的漂亮眼睛”，科研人员特别设计了一个盖子。在距离月面一定高度时把星敏感器的镜头盖起来，待落月之后月尘散去，再通知星敏感器把盖子打开。",
        "这“一睁一闭”之间，着陆器和上升器组合体已经顺利着陆在月亮之上。这一过程被科研人员称为“天黑请闭眼”。",
        "嫦娥五号落月过程中，还有一些鲜为人知的精妙设计。从表面看，是着陆器“托着”上升器降落到月面，而实际上，着陆器上制导导航与控制系统的工作，却受助于上升器上的中央控制计算机和星敏感器。中央控制计算机是上升器在月面起飞时要用的“最强大脑”，星敏感器则能让上升器通过“看星星”确定自己的姿态。",
        "这样的合作，是设计人员结合“上升器全程陪同着陆器”的实际想出的妙招，既节约了成本，又减轻了重量。",
        "",
        "定向天线“一线牵”",
        "整个落月过程牵动国人的神经，38万公里外的嫦娥五号正经历着什么样的考验？所有的信息，都需通过着陆上升组合体的一口小小的“锅”来传送遥测数据。这个“小锅”就是定向天线——把探测器上的数据传输到地面的发射转换装置。",
        "中国航天科技集团五院专家表示，相比地面上的手机，地月通信距离远了几万倍，数据发送需要采用特殊的对地定向天线。由五院总体设计部设计的定向天线采用双轴驱动机构，就像人的肩肘关节，能让反射面天线辐射器灵活转动，始终对准地面，向地球传送嫦娥五号落月的遥测数据。",
        "嫦娥五号任务被认为是我国目前技术难度最大、系统组成最复杂的航天任务之一。成功着陆在月球表面后，嫦娥五号探测器将开展为期约两天的月面工作，“使出浑身解数”采集约两千克月球样本，有望实现我国首次地外天体采样。",
        "“我们的目标是两千克，经过论证，两千克是数量上不算少，工程上可实现。”国家航天局探月与航天工程中心副主任、嫦娥五号任务新闻发言人裴照宇说，“但是作为对这次任务的考核，我们的目标是采样返回，采到样品、返回地球，就是成功。不管带回多少，都是成功。”",
        "中青报·中青网记者 邱晨辉 来源：中国青年报"
    ],
    "origin": "中国青年报"
}