{
    "title": "中国高铁跑得稳竟和北斗卫星有关 还有这些“黑科技”",
    "summary": "北斗三号全球卫星导航系统首次工程化应用于高铁建设领域，直接服务于轨道精调，确保轨道的位置和平顺性严格达到设计标准。",
    "date": "2020-11-06 09:59:53",
    "article": [
        "工作人员正在利用北斗惯导小车进行轨道精测 受访者供图",
        "与利用轨距尺进行测量或全站仪半自动测量等传统手段相比，北斗惯导小车在保证测量精度的同时，作业效率提升了20倍以上，大幅度降低了测量成本和外业复杂度。",
        "10月28日，国新办就2020年前三季度交通运输经济运行情况举行发布会。交通运输部新闻发言人、政策研究室主任吴春耕介绍，目前，大概有698.61万辆道路营运车辆已经安装使用北斗系统。交通运输部出台了交通运输行业应用北斗卫星的专项规划，铁路、公路等重点领域的政策指导正在不断加强。",
        "在此前10天左右，来自中铁第五勘察设计院集团有限公司（以下简称铁五院）的工程师们，与武汉大学的工程技术人员进行合作，将自主研发的北斗惯性组合导航铁路轨道几何状态测量仪（俗称北斗惯导小车），成功用在京沈高铁朝阳枢纽至顺义段施工现场，完成了近50公里有砟轨道的多回合精测任务。",
        "这是北斗三号全球卫星导航系统首次工程化应用于高铁建设领域，直接服务于轨道精调，确保轨道的位置和平顺性严格达到设计标准。",
        "那么，距离地球几万公里的北斗系统，如何给铺设于地面的交通干线“把脉”？又能达到怎样的测量精度呢？",
        "",
        "保证轨道平顺 要进行多种数据精准测量",
        "据介绍，乘客可以在以350公里时速运行的高铁车厢中“闲庭信步”，在车窗边上竖硬币不倒，都有赖于高铁线路的高平顺性。一旦轨道不够平顺，就会导致机车车辆出现系统震动，对轮轨噪声、轮轨相互作用力以及乘车舒适性、安全性等都会产生直接影响。",
        "为最大限度保证轨道的平顺性，工作人员需要精准获取轨道的三维位置坐标、轨道间距等，实现轨向、高低、轨距、水平等各项几何参数的高精度测量。",
        "“简单来说，需要先通过测量确定轨道中心线的实际位置，得出其与设计位置在平面（轨向）和高程（高低）方向的偏差。然后根据这个偏差，计算出调整量。”铁五院北斗铁路行业综合应用示范工程项目技术负责人饶雄说。",
        "早期建设和维修铁路时，技术人员需要使用轨距尺手动测量轨道，作业效率非常低。",
        "后期使用专门的高精度全站仪进行轨道测量。测量人员会在轨道中线上临时架设一个三脚架，然后将高精度全站仪架在三脚架上，以光电扫描的方式测得选取样点的信息，进而再推算钢轨的坐标数据，每根轨枕都要重复一次，一个小时只能测量200米。",
        "随着高铁建设的飞速发展，轨道精测技术也在不断演进。惯性组合导航铁路轨道几何状态测量仪，也叫惯导小车，是目前最为常见的测量方式。",
        "饶雄介绍说，惯导小车上主要包括陀螺仪、加速度计、惯性导航系统以及卫星定位系统等。测量时，工作人员需要在轨道上推动惯导小车，因为小车是在三维空间里进行运动的，因此可以通过建立空间坐标轴，加上测量过程中收集到的3个方位的各项数据，通过计算机计算出轨道各部分的空间坐标，再进一步计算连续点位数值是否存在非正常偏差。",
        "饶雄说，有了惯性导航技术，用一台设备就能对任意位置的轨道几何形位进行精准定位，测量数据实现了一站式集成处理，在保证精度的同时显著提高了作业效率。这也意味着，将铁路轨道数据采集模式交给惯导小车后，就可实现自动采集，数据自动处理，基本不需要现场做过多的操作。",
        "",
        "有了北斗助力 测量精度更高作业效率提升20倍",
        "在前期积累的技术和产品基础上，铁五院联合武汉大学共同组成研发团队，对铁路普遍采用的惯导小车开展了国产化改造升级。新研发的北斗惯导小车集成了多项国产技术，最大特点就是采用国产北斗芯片。",
        "“项目集成了支持北斗三号的国产卫星导航接收机和惯性导航系统，用于替换传统轨道精测手段。”饶雄说。北斗导航与惯性导航功能可以形成互补,提高系统的整体导航精度、导航性能以及空间校准能力。",
        "据了解，北斗的精密定位功能结合惯性导航强大角度和位置推算能力，可以实现连续移动测量，工作人员推着小车一路走一路就能同时进行测量计算，测量效率可以达到步行的每小时5公里左右甚至更快。因为北斗系统独特的星座设计，在中国上空的北斗卫星数量更多，所以测量精度更高，抗干扰性和可靠性也更强。",
        "另外，北斗的高精测量能力还能有效帮助减少测量误差。常规情况下，惯导系统的数据计算是一个积分过程，整个过程耦合了定位陀螺仪和加速度计的误差，误差快速累积会对计算结果产生一定影响。“采用北斗或者其他卫星定位技术，可有效抑制误差的累积，使整套系统在长时间内都维持在一个高精度的水准。”饶雄说，与利用轨距尺进行测量或全站仪半自动测量等传统手段相比，北斗惯导小车在保证测量精度的同时，作业效率提升了20倍以上，大幅度降低了测量成本和外业复杂度。",
        "“采用国产北斗芯片，我们这台惯导小车核心传感器完全国产化，变得自主可控，摆脱了对其他导航设施的依赖。”饶雄说。",
        "",
        "相关链接",
        "这些铁路“黑科技”都与北斗有关",
        "在今年中国国家铁路集团有限公司颁布的《新时代交通强国铁路先行规划纲要》中，明确提出到2035年，率先完成智能化铁路网；高铁列车将拥有基于北斗卫星导航系统、5G通信技术的空天地一体化的“超级大脑”。事实上，看起来远在九霄之上的北斗，已经来到了我们身边，多项已经成功运用于铁路建设的“黑科技”，都与北斗有关。",
        "",
        "精准定位中欧班列",
        "中欧班列的运距都在1万公里以上，很多时候会经过无人区，那些地方没有移动通讯信号，以前列车经过这些区域的时候，信号就丢失了，没有办法保存。现在安装了北斗定位系统以后，可以实时把列车的运行数据记录下来，等到列车运行到有移动通讯信号的地方后，再回传给中欧班列运行服务中心，确保了信息的完整性。目前，中欧班列联通21个国家72个城市，北斗卫星能够跟踪中欧班列运行轨迹，定位精准到10米以内。",
        "",
        "全天候发布预警信息",
        "北斗基础设施监测应用可对铁路设备设施及沿线环境全天候，进行实时自动化高精度监测，采集原始监测数据，并对数据进行预处理，实现监测数据的解算分析、预警信息的发布等功能。例如，浩吉铁路沿线5座重点桥梁及6个重点边坡就采用了基于北斗的高精度位移和形变监测技术，对基础设施进行长期监测，既能够保证监测的实时性和连续性，有效获得趋势信息，又能够保证高精度和自动化，为线路安全增加保障。",
        "",
        "及时掌控机车状态",
        "中国机车远程监测与诊断系统（CMD系统）通过北斗卫星导航系统，可实时将机车故障、报警信息、机车位置信息等及时传输到地面系统，完成车对地、地对车数据的采集处理传输。职能部门可以及时掌握机车故障、报警信息、机车位置信息和机车工作质量状态。机车乘务员对机车质量控制的便捷性和有效性大大提升。"
    ],
    "origin": "科技日报"
}