{
    "title": "嫦娥五号即将升空 “挖土”之旅或可改写月球历史",
    "summary": "11月17日，被称为“胖五”的长征五号遥五运载火箭和嫦娥五号探测器在中国文昌航天发射场完成技术区总装测试工作后，垂直转运至发射区，计划于11月下旬择机实施发射。",
    "date": "2020-11-19 06:38:06",
    "article": [
        "九天揽月星河阔，十六春秋绕落回。11月17日，被称为“胖五”的长征五号遥五运载火箭和嫦娥五号探测器在中国文昌航天发射场完成技术区总装测试工作后，垂直转运至发射区，计划于11月下旬择机实施发射。",
        "本次嫦娥五号月球探测器计划首次实现从月球的采样返回，把月壤或月岩等宝贵样品带回地球，届时将有望为我国探月工程重大科技专项“绕、落、回”三步走发展战略画上一个圆满的句号。",
        "地月之间平均单程距离约为38万公里，走一个来回将近80万公里，月球样品中究竟有哪些奥秘值得我们如此费力去挖掘？回望历史，人类在去月球“挖土”这件事上取得过哪些成就？本次我国嫦娥五号任务从取样地点到采样重量上会有哪些特别之处呢？",
        "月壤虽是土，价值抵万金",
        "“月壤即月球的土壤，虽然在月球上唾手可得，但是对地球人来说却蕴藏着巨大的科学价值。”中国地质大学（武汉）行星科学研究所教授肖龙说，月壤是研究月球的样本，由月球岩石在遭受陨石撞击、太阳风轰击和宇宙射线辐射等空间风化作用后形成，其中有大量的月球岩石碎块、矿物及陨石等物质。科学家通过研究这些月壤物质，既可以了解月球的地质演化历史，也可以为了解太阳活动等提供必要的信息。",
        "“探测月球有3种常用方法。”全国空间探测首席科学传播专家庞之浩告诉科技日报记者，一是环绕探测，主要用于对月球进行综合性普查；二是着陆和巡视探测，主要用于对月球进行区域性详查；三是采样返回探测，主要用于对月球进行区域性精查。相比前两种方法，采样返回探测，可以将月球的月壤等关键性样品运回地面实验室供科学家进行精准分析研究，有利于进一步了解月球的状态、温度、物质含量等重要信息，深化对月壤、月壳和月球形成演化的认识。",
        "庞之浩表示，从技术层面看，3种空间探测方式有明显的递进关系，每一步都是对前一步的深化，并同时为下一步奠定基础，最终达到全面、深入了解月球的目的。完成月球取样返回任务，需要经历一个全面、精细、深入的科学探测过程，可以突破一系列关键技术，并为今后载人登月和月球基地选址等提供有关数据、奠定技术基础。",
        "“挖土”有魅力，各国都很拼",
        "“冷战期间，当时的航天超级大国美国和苏联都很热衷于去月球采样。”庞之浩介绍，苏联月球16号探测器从月球丰饶海取回了一块101克的小样本。月球20号探测器和月球24号探测器则分别从阿波罗尼厄斯高地和月球危海采集到了55克与170克样品。",
        "“载人飞船从月球采样返回，不仅采集量大、选择性强，而且采集范围可以很广，因为航天员可以到舱外活动，还能乘月球车漫游到比较远的地方去采集月球样品。例如美国阿波罗系列任务采样位置的地理分布、地质特征就非常丰富。”庞之浩说。",
        "1969年7月至1972年12月，美国通过阿波罗11号到阿波罗17号载人飞船实施了7次载人登月任务，除了阿波罗13号因发生故障中途返回，其余6艘飞船皆完成登月，成功将12名航天员送上月球，共带回月壤和月岩样品约381.7千克。",
        "据介绍，阿波罗11号着陆在月球赤道附近的宁静之海，选择这个地点的原因是这里比较平坦，便于飞船降落和宇航员舱外活动。",
        "阿波罗12号与阿波罗14号均着陆在月球赤道平原上，前者着陆于风暴海，后者降落在位于距离阿波罗12号着陆地右侧177公里的哥白尼陨石坑。",
        "阿波罗15号着陆在月球北半球中部阿基米德陨石坑东南的亚平宁山脉脚下，而阿波罗16号则是人类第一次在月球赤道以南的中部高地西奥菲勒斯陨石坑附近着陆。",
        "阿波罗17号则在月球北半球的陶勒斯-利特罗山谷着陆，该地既可以从谷底采集较为年轻的岩石样本，也可以从月球高地采集较老的岩石样本。",
        "“通过对月球样品的分析，科学家们取得了丰硕的成果。”庞之浩说，科研人员通过研究发现，月壤中含有大量微小的橘红色玻璃形式颗粒，这些颗粒一般富含铝、硫和锌，它们是在月幔部分融化过程中，于月球表面下约300千米深处形成，因火山活动而喷出到月球表面。通过对样品的分析与实验证实，月壤和月岩中氧化铁的含量很高，从中可以制取水和氧，未来可利用月面物质支持月球基地的运行，并为登月飞行器补充燃料。更重要的是，科学家还在采集回来的样品中发现了核聚变的理想原料氦-3。按照目前地球的能源消耗规模，月球上的氦-3用于核聚变发电后能够满足人类约1万年的能源需求。",
        "嫦娥有特色，选址位置新",
        "“我国嫦娥五号对月壤的采样能力更强。”庞之浩表示，苏联月球16号、月球20号和月球24号3个无人月球探测器进行了3次月球采样返回任务，带回的月球土壤样品仅约330克，而我国仅嫦娥五号1个探测器就计划带回2千克月球样品。",
        "据庞之浩介绍，采样重量会出现这么大的差别，是因为当时的苏联尚未掌握月球轨道无人交会对接技术，所以其3次无人月球采样任务采用的都是月面起飞直接返回地球方案，这样其上升器需要克服返回舱与大量燃料带来的巨大负重，因此极大压缩了采样重量。而嫦娥五号计划采用具有世界领先水平的月球轨道无人对接方案转移月壤，上升器不用搭载返回舱，只需少量燃料，因此采样重量呈几何级提高。",
        "另据相关报道，嫦娥五号的取样地址也很有特色，具有很高的研究价值。嫦娥五号将在月球正面最大的月海风暴洋北部吕姆克山脉附近着陆，此地从未有其他国家的探测器到访过。风暴洋相对较年轻，富集铀、钍、钾等放射性元素，该地存在大约13亿至20亿年前的玄武岩，获得这些年轻玄武岩的同位素年龄，将有助于推进对月球火山活动和演化历史的认识。",
        "正如11月5日国际顶尖科学期刊《自然》刊文所言，嫦娥五号可以填补科学家对月球火山活动研究的一个重要空白。此前对美、苏获取月壤样品的研究表明，月球上的火山活动在35亿年前达到顶峰，然后减弱并停止。但对月球表面的观测发现，某些区域可能含有最近10至20亿年前才形成的火山熔岩，这与嫦娥五号着陆地区的年龄相仿。如果嫦娥五号采回的样本能够证实这段时间月球仍在活动，将改写月球的历史。"
    ],
    "origin": "科技日报"
}