{
    "title": "惊魂28秒！高科技装备先后4次护卫F1车手",
    "summary": "就在全球赛车迷发出惊呼，并为格罗斯让的安危祈祷时，格罗斯让神奇地在不到半分钟的时间里顺利从熊熊燃烧的赛车残骸中跳脱出来。",
    "date": "2020-12-04 16:01:48",
    "article": [
        "本报记者 冯卫东",
        "在11月29日举办的2020年世界一级方程式（F1）巴林大奖赛上，正赛开始第一圈便发生了一起严重的事故。",
        "当时，第19位发车、位于队尾欲超越前方对手的哈斯车队车手罗曼·格罗斯让，因与红牛二队车手丹尼尔·科维亚特的赛车发生碰撞，赛车在3号弯失控，随即高速撞破赛道的钢材质隔离护栏后断成两截，喷洒而出的燃油顿时冒出巨大火花。",
        "不过，就在全球赛车迷发出惊呼，并为格罗斯让的安危祈祷时，格罗斯让神奇地在不到半分钟的时间里顺利从熊熊燃烧的赛车残骸中跳脱出来。赛会医疗车迅速将他送往就近的医院进行检查，经过了一系列的全身检查后，除了双手被轻微灼伤以外，格罗斯让并无大碍。",
        "",
        "最具奇迹般色彩的事故",
        "格罗斯让的事故是F1赛车场上最惊人、最恐怖也最具奇迹般色彩的事故。",
        "他的赛车当时在时速220公里的高速状态下径直撞向了赛道边的护栏，据赛后分析，赛车当时的最高撞击力度达到53G。此时，他所坐的碳纤维安全驾驶舱第一时刻救了他的命。如果没有1981年引入的安全装置，车手腿部和躯干几乎得不到任何保护。由于安全驾驶舱发挥了作用，格罗斯让的腿没有受伤，这使他完全可以自己跳下车。",
        "随着防撞栏开始围住安全舱，减速逐渐加快，此时另一种救生技术投入了行动——头颈支撑装置（HANS）。HANS装置的凯夫拉绳将驾驶员的头盔固定在头枕上，以防止甩动。在格罗斯让的53G冲击中，头部的剧烈甩动很容易致命，因为在如此快速的减速过程中颈部过度伸展会导致颅骨骨折和脖子折断。",
        "大约十分之一秒后，格罗斯让的生命第三次被拯救。这次是一项刚在2018年引入的Halo系统——能承受数十倍车辆本身质量的静态载荷，保护驾驶员头部免受飞行杂物或撞击物伤害的钛合金装备。格罗斯让发生事故时，他与科维亚特的撞车使他的赛车高速驶入障碍道，导致他的汽车首先以很高的速度撞到防护栏。这导致防护栏破裂，一个大金属片在鼻子上方滑向格罗斯让的头部。此时Halo按照设计开始工作，在格罗斯让和他的赛车继续冲向防护栏时，将这块巨大的金属偏转到了格罗斯让头盔的顶部。不到一秒钟后，撞车事故的最严重部分开始了。",
        "当格罗斯让的赛车前半部嵌入防护栏并迅速减速时，赛车的后端仍试图以超过每小时160公里的速度向防护栏前进。这场拉锯战最后由赛车的后半部获胜，紧挨着安全舱的后半部被撕成两半。不幸的是，燃油箱处于被撕成两半的部位。巨大的火球顿时照亮了全球数百万个电视屏幕，格罗斯让的第四个生命计时器开始计时，这个计时器就是他的Nomex赛车服。",
        "Nomex是耐热耐火比赛服的著名品牌。Nomex复合纤维赛车服要保证赛车手的贴身防护装备能抵抗700℃高温至少12秒，包括手套、头盔内衬都不能放过。格罗斯让的撞车事故发生在赛事的第一圈，医疗车也仅在11秒内就出现在了现场。但是没人能看到格罗斯让在这个巨大的地狱中的位置，没有人能够接近他，帮其解开安全带并将他从车上拖下来。他需要在30秒内自己逃出来。",
        "生命中最重要的28秒",
        "格罗斯让被迫穿过两块扭曲的金属护栏，并进入火球内部。由于有安全舱的庇护，他的双腿没有被打断；得益于HANS，他的脖子也没有折断；多亏了Halo，他没有失去知觉。在数百万观众的震惊、恐惧和惊奇中，在撞击发生后的20秒内，人们看到了火球内部有了活动的身影。手臂、躯干、头盔……格罗斯让在其赛车撞到护栏28秒后，从火焰中冒出来了，现场的急救人员急忙将他拖到防护栏的顶部。",
        "他上了一辆正在等待的医疗车，一双脚上少了一只阻燃鞋。电视画面看到他坐在医疗车后面，微笑着。此后不久，他哭了。大约10小时后，格罗斯让被诊断为肋骨开裂、手脚被烫伤。",
        "11月30日凌晨，格罗斯让通过个人社交媒体向外界更新了近况，他说道：“大家好，我只是向大家报个平安，感谢大家对我的关心。我之前不是Halo系统的支持者，但如今我对它感激不尽，如果没有Halo系统，我可能就没有机会在这里和大家说话了。感谢所有赛道工作人员、医疗人员的付出，希望我能尽快和大家分享更多的信息。”",
        "具有讽刺意味的是，3年前，格罗斯让是反对引入Halo的车手之一。格罗斯让有3个孩子，孩子们将和他们的父亲度过最令人难忘的一个圣诞节。多亏了钛、碳纤维、芳纶和Nomex，才让格罗斯让经历了生命中最重要的这28秒。"
    ],
    "origin": "科技日报"
}