{
    "title": "到外星去“挖土”，真人和机器谁更强",
    "summary": "11月17日，长征五号遥五运载火箭和嫦娥五号探测器已垂直转运至发射区，国人期盼已久的月球采样大戏已经奏响序曲，即将揭开大幕。",
    "date": "2020-11-20 09:33:34",
    "article": [
        "11月17日，长征五号遥五运载火箭和嫦娥五号探测器已垂直转运至发射区，国人期盼已久的月球采样大戏已经奏响序曲，即将揭开大幕。",
        "据国家航天局介绍，嫦娥五号任务是中国探月工程第六次任务，计划实现月面自动采样返回，是我国航天领域迄今最复杂、难度最大的任务之一。",
        "国际上开展过哪些外星“挖土”的尝试？有人采集和无人采集哪种方式更好？航天专家向科技日报记者进行了介绍。",
        "装备越好宇航员采集样品越丰厚",
        "半个世纪前，美国通过阿波罗计划，率先从月球带回了共计381.7千克的月岩样品。",
        "1969年7月，阿波罗11号飞船降落在月球赤道附近的宁静之海。完成人类首次登月壮举的宇航员阿姆斯特朗和奥尔德林，用装在一根杆子顶端的采样袋采集土壤，并将装满的采样袋揣在“裤兜”里，又用铲子和带有机械爪的探杆拾取岩石。奥尔德林还抄起钻杆和锤子，取到了2根岩芯。二人在月球表面待了2小时32分钟，累计行动了约1公里，直到地面警告他们代谢率过高，才依依不舍地回到飞船上。这次，他们一共得到了21.55千克月球样品。",
        "阿波罗12号和14号，也降落在月球赤道上，宇航员采集样品的劲头越来越足，采回的数量也越来越多。到阿波罗15号任务时，宇航员的装备“鸟枪换炮”，携带了一辆由波音公司研制的月球车，宇航员艾尔文也成为首位在月球上开车的人。交通工具的出现，让登月宇航员的活动范围大大增加，阿波罗16号宇航员约翰·杨还飙出了时速11公里的月球纪录，同时他们采集的样品相比前几次任务也成倍增长。",
        "在阿波罗17号飞船上，出现了一名特殊的宇航员，他就是整个阿波罗计划中唯一一名地质学家施密特。他的加入，将月球“挖土”事业推上了巅峰。如痴如狂的施密特带着指令长塞尔南奋力挖掘，3次月面活动总计工作了22小时，带回了总重111千克的741个样本，其中包括一根深钻3米取得的岩芯。",
        "无人探测采样活动五花八门",
        "作为登月竞赛中美国的对手，苏联由于载人登月计划受挫，转而开始了无人月球采样的探索，并成为该技术途径的先行者。利用月球16号、20号、24号探测器苏联共在月球采集到了300多克样品。",
        "随着航天技术发展，人类探索的目标不再局限于月球，开展了五花八门的无人外星“挖土”活动。",
        "1999年2月，美国发射了星尘号彗星探测器，主要任务是飞往怀尔德2号彗星，在穿过彗尾过程中采集尘埃及气体样本，并送回地球。",
        "2004年1月2日，星尘号与怀尔德2号交会，遭到数百万彗星微粒的撞击。其间，星尘号伸出一个类似网球拍的“气凝胶尘埃收集器”，收集彗星的尘埃微粒。全国空间探测技术首席科学传播专家庞之浩介绍，这个全球独一无二的“气凝胶尘埃收集器”，由美籍华人科学家邹哲设计。当粒子撞上气凝胶时，会立即把自己“埋”在里面。采集工作完成后，收集器折叠收入羽毛球状返回舱，将样品贮存于容器中，返回地面后，科学家再从中寻找彗星尘埃。",
        "2001年8月，美国起源号探测器升空，飞行4个月后抵达日地拉格朗日1点，并在该位置工作850天，采集了10到20微克太阳风粒子。",
        "起源号上的收集设备非常纯净。庞之浩介绍，起源号看上去像一块打开的腕表，采样返回舱安装在平台顶部。采样罐内装有太阳风粒子采集器阵列和离子集中器，利用中心旋转机械装置展开采集器阵列。不过，2004年9月该探测器在返回下降过程中，由于加速度计安装错误，导致主降落伞没能按程序打开，返回舱以每小时32公里的速度撞到地面而遭到损坏，最终研究人员只收回了部分太阳风粒子。",
        "这并非人类第一次尝试获取太阳样本，实际上从阿波罗11号飞船开始，阿波罗计划也开展了太阳风成分实验。庞之浩说，阿波罗任务是利用飞船表面的一块锡箔，在地月空间收集太阳样本。不过，科学家很难分辨采到的物质究竟是来自太阳还是锡箔本身。",
        "2003年，日本率先开展了小行星采样尝试。是年5月，世界首个小行星采样返回探测器隼鸟1号发射，于2005年9月飞抵糸川小行星20公里高度轨道。隼鸟1号通过在小行星着陆、吸入飞溅粉尘的方式采集样品，不过任务期间它出现故障，直到2010年6月才返回地球。虽然任务完成得一波三折，但它仍使日本成为全球首个实现小行星采样返回的国家，目前已确认探测器在糸川小行星表面获取了1500粒样品。",
        "2014年12月，日本发射了更先进的隼鸟2号，对龙宫小行星进行了探测。该探测器的采样方式是先向小行星发射金属弹，然后在撞击坑处着陆，吸收飞溅碎片后迅速飞离。隼鸟2号先后实施了3次采样，共采到20克以上样品。其预计在2020年底将样品送回地球。",
        "最近的一次小行星采样活动，发生在今年10月20日——美国冥王号探测器使用采样机械臂末端的采样器，从贝努小行星表面采集了60克以上的风化层样品。该探测器计划在2023年9月将采样返回舱送回地球。",
        "此外，美国还于今年7月30日发射了毅力号火星探测器，计划让其探索火星杰泽罗陨坑并采集样品。这些样品将被毅力号保存，在2031年美欧联合实施的太空任务中带回地球。",
        "有人采集和无人采集各有千秋",
        "回顾人类的外星“挖土”史可以看出，除了阿波罗计划采用有人采集方式，其余的均为无人采集。两种方式孰优孰劣？人与机器相比，“挖土”哪家强？",
        "庞之浩表示，从采样数量上看，有人采集无疑占优。阿波罗计划共带回约380千克样品，相比同时期苏联实施的无人采集任务，样品重量超出上千倍。这些样品至今都没有研究完，大部分还封存在实验室里。",
        "中国航天科工集团二院研究员杨宇光认为，有人采集更大的优点，是可以在任务中随机应变，处置不同的情况。",
        "航天器的装载容量有限，所采集样品有多大意义，取决于其代表性和特殊性。杨宇光说，例如阿波罗17号任务中，施密特捡到了一块橙色月球岩石，极为特别。这样的稀有样品，只有靠宇航员仔细寻找才能得到，通过无人采样方式几乎不可能获取。",
        "然而，宇航员的参与，使得航天任务的难度和成本大大增加。",
        "杨宇光说，一艘阿波罗飞船重约45吨，而苏联的“月球”系列无人采样探测器重量不足6吨，我国嫦娥五号探测器重8吨多。同时，载人飞行任务对安全性、可靠性，以及生命保障系统等要求很高，这都直接影响着工程规模及成本。",
        "庞之浩进一步解释说，一艘阿波罗登月飞船比等重黄金贵十多倍，而发射阿波罗飞船所用的土星五号火箭，造价高达5亿美元。阿波罗计划历时11年，耗资255亿美元，为实施该计划，美国国家航空航天局（NASA）每年预算占到美国政府总预算的4.5%左右，平均每个美国家庭要负担400多美元。",
        "而无人采集不仅工程规模较小、成本较低，而且无需考虑生保、补给等问题，任务周期可达数年之久，探测距离也达到数亿公里。杨宇光认为，至少在未来十几年里，无人采集方式都将是外星“挖土”的主流。",
        "不过，有人采集也不是全无用武之地。杨宇光说，对于一些情况复杂、目的性较强的特殊任务，例如发现一颗很有意思的小行星，要去采集一些特别的样本，就要依靠人来完成了。这种情况下，付出多一些成本和时间，也是值得的。",
        "到更远的未来，如果人类在月球建立永久基地，产生了更多科学与工程上的需求，那么也需要宇航员长期驻扎，开展更大范围的考察活动。"
    ],
    "origin": "科技日报"
}