{
    "title": "冰山撞岛屿，并不是一场美丽邂逅",
    "summary": "巨型冰山A68于2017年从南极拉森-C冰架上脱离，现在由这座冰山分裂出的A68a冰山正朝着大西洋南部的野生动物天堂南乔治亚岛漂移，将于本月底或下月初漂移至位于大西洋的南乔治亚岛近海，并且有可能会与乔治亚岛发生碰撞。",
    "date": "2020-11-26 11:33:53",
    "article": [
        "据英国《太阳报》网站报道，巨型冰山A68于2017年从南极拉森-C冰架上脱离，现在由这座冰山分裂出的A68a冰山正朝着大西洋南部的野生动物天堂南乔治亚岛漂移，将于本月底或下月初漂移至位于大西洋的南乔治亚岛近海，并且有可能会与乔治亚岛发生碰撞。",
        "冰山可能撞上岛屿的消息在全球范围内引发了高度关注,科学家们观察发现，根据当前的移动速度和轨迹，该冰山的确有可能会抵达南乔治亚岛海域，但是不确定其间它的漂移路线是否会有所改变。冰山为什么会从冰架上脱落？冰山脱落会对极地生态产生什么影响？冰山与岛屿相撞会产生什么后果？针对这些问题，科技日报记者采访了相关人员。",
        "",
        "冰架崩解入海部分形成冰山",
        "据了解，南极冰盖由内陆冰盖和冰盖边缘冰架组成。在海上漂浮的冰架是冰盖与海洋之间的枢纽，来自南极内陆的冰体通过南极冰盖的接地线流入海洋形成冰架，漂浮的冰架又为冰盖提供起支撑。",
        "然而在全球变暖的背景下，由于冰架应力和受力不均、表面和底部融化程度不同等因素影响，冰架前端会产生裂隙。裂隙不断生长，最终导致了冰架崩解事件的发生。",
        "北京师范大学全球变化与地球系统科学研究院研究生张卓宇告诉记者，在过去20多年间，占南极外围海岸线长度74%的冰架不断崩解退缩，其中包括南极半岛的拉森冰架、埃默里冰架、罗斯冰架、费尔奇纳-罗尼冰架等。",
        "崩解后的冰架落入海洋的部分就形成了冰山。随着全球气候变暖，南极冰架崩解日益频繁，因冰架崩解进入南大洋中的冰山数量显著上升。",
        "据介绍，冰山主要分为扁平形和非扁平形两大类，扁平形包括块状和桌状冰山，非扁平形包括楔形、尖顶形、船坞形、穹顶形冰山。同时南北两极的冰山有较大差异，南极冰山大且平整，上层覆盖深厚的粒雪层；北极的冰山则更小且结构紧凑，由大量冰组成。",
        "在遥远的南极大陆，冰山是壮美独特的自然景观，也是南极冰盖—冰架—海洋系统中活跃的组成部分。从产生到消亡的生命周期内，冰山的漂移轨迹、运动状态、侵蚀消融、崩解破碎是冰山—海洋—大气相互作用的重要结果，也是区域性海洋过程的指示剂。",
        "此外，作为全球气候中非常重要的一环，冰山不仅能反射太阳光线，还保存着大量的淡水资源。",
        "",
        "冰山脱离冰架改变南极版图",
        "2010年，拉森-C冰架表面的西部半岛形成了一条大裂缝。科学家们用卫星对它进行了多年的监测。2016年11月10日，美国国家航空航天局（NASA）拍摄了一张该裂缝的斜视图。当时该裂缝长约100公里，宽超过100米，深约500米。2017年5月，冰架出现第二条裂缝。2017年7月，科学家借助经过该冰架上空的两颗美国卫星发现一座巨大冰山与该冰架脱离。巨型冰山A68由此诞生。",
        "据了解，A68冰山面积6000平方公里，大小与南乔治亚岛相近，当时其总重量预估超过1兆吨。整个冰山的厚度达到了350米，长度大约160公里，总面积接近上海市土地面积。A68冰山之所以令人瞩目，还因为它的脱离永久改变了南极版图。拉森-C冰架本来是南极第四大冰架，因为这次冰山崩解，它损失了12%的面积，排名下落到了第五。",
        "然而历史上，从冰架脱离出的冰山里A68并不是最大的。",
        "人造卫星诞生以来，观测到的最大冰山编号为B15。它是2000年由罗斯冰架崩解脱离而诞生的，其面积是A68冰山的近2倍。这个冰山6年后还没融化完，最终漂到了新西兰。",
        "此外，拉森-C冰架本身也诞生过一座更大的冰山，那是在1986年测量到的一块面积9000平方公里的冰山。",
        "",
        "顶托力下降加速陆地冰川流向海洋",
        "要了解冰山数量、大小等分布情况，可以借助船只、飞机和卫星的雷达观测数据。尤其是卫星图像具有时间分辨率高、成像范围大的优势，大多数冰山都可以通过高空间分辨率卫星探测到。",
        "在中国气象科学研究院极地气象研究所研究员丁明虎看来，冰架前缘的冰山崩解是南极冰架系统的一种自然行为，因为冰盖-冰架系统始终处于动态的平衡。",
        "“但是因为观测数据太少，所以只能凭经验来看，我倾向认为2017年发生冰架崩解事件（即A68冰山的形成）属于异常现象，应该和全球气候变暖有关。”丁明虎认为，温室效应加剧、海平面上升等原因导致冰架的异常活动开始频繁，正因如此，应对极地持续进行遥感监测，不仅能有助于了解冰架活动变化，也有助于对极地环境变化做出研判。",
        "中山大学测绘科学与技术学院院长程晓告诉科技日报记者，由于冰架原本就漂浮在海洋里，崩解产生的大冰山进入海洋后并不会引起海平面明显变化。然而，冰山的分离使得冰架对陆地冰川的顶托力下降，将引起陆地冰川加速流向海洋，导致海平面出现上升。",
        "",
        "相撞或阻断动物正常觅食路线",
        "科学家一直在对A68冰山的漂移之旅进行监测。从卫星图像来看，自诞生以来，身躯庞大的A68冰山一直都是以旋转的方式发生位移。起初，A68冰山缓慢向北移动，直到2018年8月，它开始逆时针快速旋转并向北漂移。",
        "在漂移过程中，A68冰山又发生了崩解，开头所提到的A68a冰山，就是A68冰山在漂移过程中崩解后形成的最大的板状冰山。",
        "张卓宇告诉记者，A68a冰山面积达4200平方公里，相当于大半个上海市的面积，其重量达数千亿吨，但吃水深度仅在200米左右。根据2020年11月的推演结果显示，它有可能在搁浅前漂移到南乔治亚海岸，同时洋流可能会把它带到南乔治亚岛南端，然后沿着大陆架边缘旋转，回到西北方向。若真的绕着南乔治亚岛旋转并向北移动，A68a冰山可能会继续发生裂解，并很快进入温暖的水域。此外，由于波浪作用，水线上的冰山融化速度远远大于冰山表面其余部分的融化速度，这会导致冰山被分裂成更小的碎片，裂解进一步加速。",
        "据了解，A68a冰山的面积和南乔治亚岛大小相差无几。如果它们的接触位置出现在在野生动物较为聚集的海面，那么动物正常的下海觅食路线可能会被阻断，这一变化将对岛上数以百计的企鹅、海豹以及信天翁的生存构成威胁。",
        "丁明虎解释说，企鹅和海豹在养育幼仔时，需要寻找鱼和磷虾。如果因为冰山阻隔不得不绕行，就意味着它们不能及时回到幼崽身边，幼崽在此期间将会饿死。全球企鹅和海豹的数量或因此大幅下降。万一出现冰山撞击岛屿的情况，海底生物也会受到牵连。",
        "同时，冰山与岛屿的“亲密接触”还有可能引发海底井口、管道、电信电缆等设施的损伤，甚至船舶航行也会受到影响，英国南极考察处的杰兰特·塔林教授认为，这种情况一旦发生，“将给南乔治亚岛的经济带来很大损失”。"
    ],
    "origin": "科技日报"
}