{
    "title": "已创造和将实现5个“中国首次”！嫦娥五号，等你回来",
    "summary": "国家航天局探月与航天工程中心副主任、嫦娥五号任务新闻发言人裴照宇介绍说，此次嫦娥五号探月返回任务，已创造和将实现5个“中国首次”：一是地外天体的采样与封装，二是地外天体的起飞，三是月球轨道交会对接，四是携带样品高速地球再入，五是样品的存储、分析和研究。",
    "date": "2020-12-07 15:37:45",
    "article": [
        "",
        "回家：重返地球的科技之路",
        "解放军报记者 张新",
        "特约记者 张未 宋星光",
        "离别10多天，嫦娥五号踏上了回家之旅！",
        "嫦娥“游子”归心似箭，祖国母亲期许满满。38万公里漫漫回家路，嫦娥五号每走一步，都让国人无限牵挂。",
        "月光照亮了“嫦娥”回家的路，也照亮了中国探月梦想的天梯。",
        "国家航天局探月与航天工程中心副主任、嫦娥五号任务新闻发言人裴照宇介绍说，此次嫦娥五号探月返回任务，已创造和将实现5个“中国首次”：一是地外天体的采样与封装，二是地外天体的起飞，三是月球轨道交会对接，四是携带样品高速地球再入，五是样品的存储、分析和研究。",
        "如果一切顺利，嫦娥五号将把约2000克的月壤样品“打包”带回地球。",
        "不要小看这个数字，约2000克的目标决定了中国探月的分量，折射出一个国家航天实力的高度。",
        "“嫦娥”探月的背后，是一项项技术难点的集智突破、一项项创新成果的破壳而生。这些科技成果架起了通往月球的天梯，让中国人走出了一条属于自己的探月之路。",
        "随着嫦娥五号探月任务进入尾声，中国探月工程“三步走”战略目标即将完成，中国人探索太空的脚步会迈得更大、更远。",
        "挑战一",
        "月面起飞",
        "“摘片月亮”难度大，捎上“特产”要平稳",
        "在顺利完成月球采样后，嫦娥五号上升器月面点火，轻盈地奔向等待它的太空“母港”——嫦娥五号轨道器和返回器组合体。",
        "自此，嫦娥五号正式踏上回家之旅。",
        "从月球出发，把约2000克月壤样品“打包”带回，是这次探月的核心任务。约2000克月壤样品，是月球送给我们的一份珍贵礼物。",
        "回家之路，遥遥38万公里，每一步都充满风险与挑战。",
        "嫦娥五号上升器跨出的第一步——从月面点火起飞，就是一个高难度科目，这是嫦娥五号的亮点，也是任务的难点。",
        "若飞行器在地球上发射，有专门的发射塔架，点火起飞位置经过精确测算，飞行轨道也是一遍遍计算好的。而月面起飞就不一样了——没有成熟完备的发射塔架，上升器只能站在着陆器身上发射。",
        "嫦娥五号上升器从月面起飞，不确定性非常大，可视为一次从月球发射航天器的无人试验。能否成功起飞关系到后面交会对接能否顺利实现，这一环节是交会对接的起点，需要上升器精确瞄准交会对接的轨道器和返回器组合体。",
        "正如嫦娥五号探测器系统副总设计师彭兢所言：“这个位置可能会存在一定的偏差，不像在地球表面可以精确到米，在月球上现在的指标可能就是百米量级，这些误差都会影响到入轨的精度。”",
        "经过一系列技术攻关，嫦娥五号科研团队开展了一系列试验验证，建立了一整套环环相扣的系统，实现了嫦娥五号上升器起飞时自主定位、定姿，护送上升器离开月球。",
        "所幸，中国航天人付出的一切努力，换来了嫦娥五号上升器的顺利飞天。",
        "挑战二",
        "交会对接",
        "“太空邮差”来帮忙，空中接力送“快递”",
        "从月面起飞后，嫦娥五号上升器便飞到月球轨道上。但仅凭一己之力将月壤样品送回地球，非其力所能及。它需要在月球轨道上与轨道器和返回器组合体交会对接，把样品交给返回器，让它完成接下来的旅程。",
        "20世纪70年代，苏联成功实施了3次无人月球采样任务，先后发射“月球16号”“月球20号”和“月球24号”探测器，从月球共带回300多克月壤样品。当时，苏联采用了探测器从月面起飞直接返回地球的方案，这种方案导致探测器需要携带大量燃料，而携带样品的能力却极为有限。",
        "经过几十年的实践探索，我国在载人航天领域已经熟练掌握了近地轨道交会对接技术。但在38万公里外的月球轨道上进行无人交会对接，还是人类探月史上的第一次。",
        "此前，嫦娥五号上升器与轨道器和返回器组合体成功上演“月宫之吻”，完成月壤样品的“收件”工作。两个航天器在月球轨道进行无人交会对接，“针尖”对“针尖”，对接相当精准，堪称中国探月的“神来之笔”。",
        "看似“神来之笔”，背后的技术却异常复杂、难度系数非常高，稍有不慎就会让轨道器这个“太空邮差”白跑一趟。",
        "过去，天宫一号目标飞行器采用的是“异体同构周边”式对接机构。然而，嫦娥五号上升器与轨道器和返回器组合体的重量相差较大，如果套用过去的“老模式”，一旦控制不好速度和彼此位置，上升器很可能被“撞飞”。这一次，嫦娥五号月球轨道交会对接采用了抱爪式对接机构。",
        "通俗地讲，抱爪就像手握棍子的动作——两个方向一用力，把棍子牢牢握在手中。探测器的对接机构由3套抱爪构成，当上升器靠近时，只要对准连接面上的3根连杆，将抱爪收紧，就可以实现两个航天器的紧密连接。这种全新对接机构具有重量轻、捕获可靠、结构简单、对接精度高等优点。",
        "此次，由航天科工集团二院研制的嫦娥五号交会对接微波雷达，作为中远距离测量的“助手”，成功引导完成了嫦娥五号的交会对接任务。",
        "“与近地轨道相比，月球轨道环境更复杂，交会对接对微波雷达的测角精度要求更高。微波雷达主要作用在100公里到20米的中远程范围，精度的提高大幅提升了精准对接的胜算。”交会对接微波雷达总工程师孙武说。",
        "此外，装有对接用应答机的上升器在落月时难免形成扬尘，这些肉眼不可见的干扰将会严重影响测角精度。",
        "为确保安全度过月球之旅，设计师们在应答机上安装了特殊材料制成的防尘罩，“就像戴上了护目镜，嫦娥的‘千里眼’就不会变成近视眼。”孙武说。",
        "当上升器与轨道器和返回器组合体对接完成后，上升器将装有月壤样品的容器转移到返回器中。月球轨道完成无人样品转移，在人类的航天历史上还是首次。连杆棘爪式转移机构设计得足够巧妙，彭兢作了一个比喻：“这个构型很像扎带，相连后单方向传递，只能前进不能后退。”",
        "38万公里外，捕获、收拢、转移，高速运行的上升器与轨道器和返回器组合体，每完成一步都让人惊心动魄——相比地球轨道，月球轨道有时延，时间走廊较小、时效性要求高，必须一气呵成完成对接与转移任务。",
        "当返回器“吞入”样品、关上盖子，轨道器和返回器组合体与上升器分离，在预定时机加速进入月地转移轨道，踏上回家的路。",
        "在太空飞行时，嫦娥五号犹如变形金刚，要完成不少“花式表演”，而这些都要仰仗轨道器的“本事”和“能耐”。",
        "为此，中国航天人将“太空邮差”打造成“无敌小能手”。受探测器整体重量约束，“太空邮差”在具备强大承载能力的同时，还能“身轻如燕”。",
        "挑战三",
        "返地控制",
        "飞行控制精度高，如同太空“打水漂”",
        "与神舟飞船以第一宇宙速度返回不同，此次任务返回器进入大气层的速度接近第二宇宙速度。",
        "以这样的速度返回地球，如果不能“踩上一脚急刹车”，返回器会在大气层中烧蚀殆尽。",
        "然而，返回器减速可不像开车踩刹车那么简单。嫦娥五号返回任务，我国采用了半弹道跳跃方式，就像在大气层表面“打水漂”——让返回器先高速进入大气层，随后借助大气层提供的升力“跳”起来，再以第一宇宙速度重新进入大气层返回地面。",
        "这是生死一“跳”。如果“跳”成功，返回器速度会降到第一宇宙速度，后面的过程就轻车熟路了。",
        "值得一提的是，6年前，我国成功发射探月工程三期再入返回飞行试验器，模拟了嫦娥五号奔月、绕月、返回的全过程，并对半弹道跳跃方式进行了成功验证，使我国成为继美、苏之后，世界第3个成功实施航天器从月球轨道重返地面的国家。",
        "即使采用半弹道跳跃方式返回，返回器再入大气层仍然会面临热控方面的挑战。返回器再入速度大、时间长，表面温度最高可达2000多摄氏度，如果传导到内部，将对携带的月壤样品产生影响。",
        "为此，中国航天人采取了一系列措施来保证嫦娥五号返回器平安回家——",
        "巧妙设计返回器外形。返回器就像一个窝头，侧面挖一个洞，洞里面就是推力器。在大气层飞行时，返回器不仅会受到阻力，也会产生一定升力。靠着这一点点升力，返回器就能成功实现半弹道跳跃方式返回。",
        "为返回器披上“防热服”。返回器采用蜂窝结构防热层，里面填充了新型耐烧蚀材料。在气动加热导致温度升高时，这种新型材料能让返回器与热流有效隔绝。",
        "自主飞行过“黑障”。返回器两次高速进入大气层都会产生“黑障”现象。高速摩擦会使返回器表面气化，产生等离子鞘套，屏蔽了返回器与地面的联系。虽然“黑障”过程中天地通信中断，但并不意味着返回器会失控，一些重要指令在进入“黑障”前已经写入返回器，返回器可以按照预设内容来执行指令。",
        "回收开伞成功率更高。在距地面10多公里处，返回器需要借助降落伞进行回收着陆。中国航天人为它量身打造了轻小型化回收系统，通过优化降落伞的结构设计、采用先进材料和制造技术，实现与伞衣连接的伞绳在承受力度不变的前提下减重20%以上；为确保安全可靠，在弹伞、脱伞等环节上都设计了备用方案，以实现“双保险”。多管齐下，确保第一时间回收返回器。",
        "不知不觉，嫦娥五号已经与我们分别了10多天。",
        "短暂的离别，是为了更好的相聚。在接下来的日子里，我们期待嫦娥五号能够顺利完成任务。",
        "嫦娥五号，等你回来！"
    ],
    "origin": "解放军报"
}