{
    "title": "【全国主流媒体德阳行】走进德阳天府生态智谷 感受数字经济跳动脉搏",
    "summary": "德阳数字经济如何？将怎么发展？11月2日，全国主流媒体德阳行采访团记者走进了德阳天府生态智谷。",
    "date": "2020-11-03 23:43:32",
    "article": [
        "",
        "四川新闻网消息（记者 周鸿 余开洋 卢成 摄影报道）",
        "德阳数字经济如何？将怎么发展？11月2日，全国主流媒体德阳行采访团记者走进了德阳天府生态智谷。",
        "2019年10月，国务院批准四川建设国家数字经济创新发展试验区，德阳是试验区的重要组成部分。2020年4月27日，国务院批复同意德阳设立跨境电商综合试验区，将实现数字经济聚集发展，打造全省数字经济高地。",
        "数据显示，2019年德阳全市数字经济总量达874.9亿元，占 GDP 总量的37.45%，数字经济已经成为德阳经济提档转型的重要支撑。而正在打造的德阳生态智谷无疑将会是德阳的数字经济高地。",
        "",
        "打造四大主导产业",
        "",
        "“",
        "凤翥湖数字小镇”规划发布",
        "德阳天府生态智谷规划馆",
        "2017年2月，德阳市委市政府在中心城区以东、龙泉山脉区域划定466平方公里，规划建设以“数字经济、现代教育、医疗康养、文化旅游”为主导产业的生态智谷。将着力以五大湖区锦绣天府公园为生态核心，以千里水系绿道为生态肌理，以万顷花海湿地为生态底色，以绿色智慧健康产业为发展引领，形成与毗邻的德阳中心城区动静相宜、交相辉映，构建“产、城、景、人”和谐共融的“一半山水一半城”的城市新格局，建成德阳生态城市新区。",
        "采访团记者了解生态智谷规划",
        "在现代教育方面，截至目前，投资100亿元的德阳绿地成外教育园区项目推进顺利，其中成都外国语学校德阳校区项目初中部、小学部已正式招生开学，绿地“智慧社区”项目推进顺利；四川护理职业学院已招生运营，二期医养专业人才培训中心项目即将建成；四川司法警官职业学院迁扩建、市委党校迁扩建项目选址确定。现代教育产业体系大格局已初具雏形。在数字经济方面，集规划展示、智慧办公、酒店商服、科技研发、市政广场、生态公园等业态为一体的标志性城市智慧商业综合体——“智慧之心”项目已开工建设。在医疗康养方面，依托子云湖片区独特的资源优势，将引入医疗康养产业，打造以康养为核心，“医、康、养、护”相结合的“医养旅居”产业集群；在文化旅游方面，将围绕玄珠湖、寿丰河谷等区域打造商业文旅产业集群。",
        "作为德阳打造成都都市圈数字经济第二城的首要承载地，德阳生态智谷中的数字经济无疑有着非常重要的作用。2020年6月28日，在天府生态智谷重大项目集中开工仪式上，德阳“智慧之心”项目正式启动。7月13日，在德阳市首届人工智能应用和数字经济发展大会上，酝酿已久的德阳天府生态智谷“凤翥湖数字小镇”建设规划正式对外发布。",
        "对于德阳数字经济发展来说，这是两个具有里程碑意义的记忆点。其中，“凤翥湖数字小镇”规划建设占地面积2平方公里，建设用地面积约1000亩，投资规模120亿元人民币，它的启动建设，将为德阳数字经济发展注入强劲动力。",
        "",
        "德阳的数字小镇",
        "",
        "“凤翥湖”打造7个项目",
        "生态智谷开发示意图",
        "据了解，“凤翥湖数字小镇”主要涵盖七个方面建设项目，包括德阳“智慧之心”、人工智能研发中心、人工智能产业孵化园、软件和信息服务产业园、新媒体和电子商务产业园、智慧城市和大数据管理运营中心和人才公寓。",
        "“智慧之心”主要功能是智慧办公、城市规划馆、五星级酒店、甲级写字楼、服务式公寓、文化商业街区等，为“凤翥湖数字小镇”提供商务接待及配套服务。人工智能研发中心依托“云上天府云计算中心”建设机器视觉人工智能试验室、自然语言人工智能试验室，探索建设“数字特区”，利用政务和公共数据数字资源进行数据学习、数据加工和数据挖掘，为人工智能科研机构及入驻园区人工智能企业提供算据开放能力，助力初创企业发展成长，推动人工智能应用产业发展，打造人工智能应用示范区。",
        "人工智能产业孵化园将入驻人工智能产业、产教融合、数据平台、人才培训、数据采集、数据清洗、数据标注、数据交易、数据应用、服务外包等方面的企业。软件和信息服务产业园将入驻软件和信息服务、金融机构、ICT学院、数字应用研发、数字产业研究、5G应用研究、区块链应用研究、医联大数据等企业。新媒体和电子商务产业园主要功能是为新媒体、电子商务、电子商务结算等企业服务。",
        "全国主流媒体德阳行采访团",
        "智慧城市和大数据管理运营中心主要功能是以数据高度共享，推动政府部门间业务的协同，协调城市各种资源有效配合与协作，实现以城市共享服务为中心的数据融合与场景打通，建设新型智慧城市，推动智慧社会治理创新和数字经济发展。开展工业互联网研发和应用，推动德阳产业智能化升级。",
        "为加快推进“凤翥湖数字小镇”建设，德阳天府生态智谷已提前谋划，在建设用地、水电设施、道路交通等方面做好了精心保障。与数字小镇产业发展相配套的五大湖区锦绣天府公园（一期）正在加快推进，渭河路景观提升工程年内将开工建设。可以预见，在不久的未来，“凤翥湖数字小镇”初具成型后，它将带来的不仅是为德阳数千家工业企业提供转型升级的数字技术支撑，更将以数字经济引领德阳创新驱动，加快数字产业化、产业数字化、治理智慧化、服务智能化，着力构建数字经济应用场和产业生态圈，把德阳建设成为西部一流的数字化智慧城市。"
    ],
    "origin": "四川新闻网"
}