{
    "title": "第一面“织物版”五星红旗如何闪耀月球？",
    "summary": "北京时间12月3日23时10分，嫦娥五号上升器从月面起飞，携带月球样品成功进入预定环月轨道。这是中国首次实现地外天体起飞。",
    "date": "2020-12-04 05:35:01",
    "article": [
        "中新社北京12月3日电(郭超凯)北京时间12月3日23时10分，嫦娥五号上升器从月面起飞，携带月球样品成功进入预定环月轨道。这是中国首次实现地外天体起飞。",
        "五星红旗月面展示模拟图",
        "点火起飞前，嫦娥五号着上组合体实现月面五星红旗展开，这是中国在月球表面首次实现五星红旗的“独立展示”。这面闪耀月球的五星红旗重量只有1公斤，在正负150摄氏度的温差下仍能“保持本色”。",
        "",
        "第1面“织物版”五星红旗",
        "五星红旗能够在月球上实现独立展示，主要依靠月面国旗展示系统辅助。该系统由月面国旗、压紧释放装置、展开机构三部分组成，长约半米。系统在折叠状态下随探测器升空，着陆月球后按照指令解锁打开。",
        "与嫦娥三号、嫦娥四号以及玉兔月球车上的五星红旗采用喷涂方式不同，嫦娥五号这面“织物版”五星红旗是一面真正的旗帜。这是五星红旗在月球表面的又一次成功展示，也让中国探测器在月球上再次打上“中国标识”。",
        "中国航天科工国旗展示系统研制团队研讨制造工艺。图源：中国航天科工集团",
        "为了研制这套与众不同、研制难度迈上新台阶的五星红旗展示系统，中国航天科工集团航天三江九部经历了诸多挑战。保证可靠性是五星红旗展示系统的第一任务，整套系统涉及解锁、支架展开、支架固定等步骤，如果支架无法在月球上成功展开，一切都将前功尽弃。“每一个动作都要确保工作正常，而且这一系列动作必须在1秒钟内完成。”五星红旗展示系统项目负责人李云峰说。",
        "火工品是整个五星红旗展示系统中最基础的一环，如果它无法起爆解锁，后续动作就无从谈起。五星红旗展示系统技术负责人程昌表示，系统使用的火工品在国内同等用途和功能中属于最小之一。研制团队将火工品放在-200摄氏度左右的液氮罐里和高温环境下进行几十次试验，模拟它在月球极大温差环境下能否正常使用，确保五星红旗能顺利在月面上缓缓升起。",
        "",
        "选材时间超1年",
        "宇宙中拥有很强的电磁辐射，月球表面环境恶劣，温差可达正负150摄氏度，这就决定了普通五星红旗无法在月球上使用。",
        "在五星红旗展示系统立项初期，科研团队设计了多种展示形式，既有通过卷轴形式展开五星红旗的记忆合金展示方案、伺服升旗方案、机构展示方案，也有通过折扇形式展开的多种方案。尽管形式各异，但科研人员通过高低温试验后发现，只有卷轴形式展开的五星红旗比较平整，不会出现褶皱等情况。",
        "中国航天科工国旗展示系统设计团队开展技术研讨。图源：中国航天科工集团",
        "如何保证五星红旗展开时拥有足够的强度，保持平整，研制团队围绕这一问题做了很多理论研究和模拟试验。程昌表示，科研团队在选材上花费的时间就超过1年，最终挑选出了二三十种纤维材料，通过热匹配性、耐高低温、防静电、防月球尘埃等物理试验，最终决定采用某新型复合材料，既能满足强度要求，又能满足染色性能要求，从而保证五星红旗能够抵御月表恶劣的环境，做到不褪色，不串色、不变形。",
        "“虽然这只是一面薄薄的五星红旗，但科技含量十分高。”五星红旗展示系统项目指挥马威感慨道。",
        "",
        "重量只有1公斤",
        "嫦娥五号五星红旗平面运动包络将近2000mm×900mm，整个系统的重量只有1公斤。马威表示，选择这样的旗面尺寸是研制团队经过综合考虑的结果，目的是尽量突出视场效果，让相机拍出来的照片既能看到月表、深空，也能看到着陆器；如果五星红旗太大或太小，照片均无法呈现出丰富的元素。",
        "由于五星红旗展示系统的重量只有1公斤，研制团队围绕整个系统在减重问题上下了大量工夫，不仅材料要轻质化，而且还要对设备进行“瘦身”。立项之初，研制团队先后论证过采用四级杆、三级杆和二级杆等方案，但考虑到复杂性和重量等原因，最终选择使用二级杆的方式来呈现。",
        "“之所以采用杆系结构方案，是因为它在航天系统里算比较成熟的技术，包括卫星、飞船等航天器的太阳能电池帆板展开，使用的都是杆系结构，其目的就是保证可靠性。”李云峰说。",
        "为了控制整个五星红旗展示系统的重量，研制团队还对结构进行了优化设计，在选取耐高温、抗严寒材料的基础上尽量将支架臂做薄、做小。系统使用的支架结构在空间环境中能承受住冷热交变、空间辐照、极低真空等恶劣环境的考验。(完)"
    ],
    "origin": "中国新闻网"
}