{
    "title": "解读：嫦娥五号月面五星红旗用了哪些高科技",
    "summary": "记者从国家航天局获悉，嫦娥五号在顺利完成月面自动采样封装之后于3日深夜成功飞离月面，而在点火起飞前，着陆器上升器组合体携带的一面“织物版”五星红旗成功展开。",
    "date": "2020-12-04 05:36:56",
    "article": [
        "【环球时报-环球网报道  记者 刘扬】记者从国家航天局获悉，嫦娥五号在顺利完成月面自动采样封装之后于3日深夜成功飞离月面，而在点火起飞前，着陆器上升器组合体携带的一面“织物版”五星红旗成功展开。2013年12月15日嫦娥三号着陆器与玉兔号月球车完美互拍实现中国国旗首次亮相月球，2018年12月8日嫦娥四号探测器将国旗带向月球背面。《环球时报》记者从月面展示国旗系统的研制单位获悉，嫦娥五号探测器国旗展示的方式与嫦娥三号和嫦娥四号有很大不同，且研制难度又迈上了一个台阶。",
        "选材用时超1年",
        "记者从研制单位中国航天科工集团航天三江九部获悉，嫦娥五号月面国旗展示系统是本次任务有效载荷分系统一个关键项目。与嫦娥三号、嫦娥四号以及玉兔月球车上的国旗采用喷涂方式不同，嫦娥五号国旗则是一面真正的旗帜。",
        "由于宇宙拥有很强的电磁辐射，以及月球表面有着正负150摄氏度的温差等恶劣环境，这就决定了普通国旗无法在月球上使用。",
        "据介绍，在国旗展示系统立项初期，科研团队设计了多种展示形式，既有记忆合金展示方案等通过卷轴形式展开国旗，也有通过折扇形式展开国旗等方案，但通过高低温试验后发现，只有卷轴形式展开的国旗比较平整，不会出现褶皱等情况。但如何保证国旗展开时拥有足够的强度，保持平整，研制团队围绕这一问题做了很多理论研究和模拟试验。他们在研究中发现，虽然有些纤维材料的强度很高，但染色性能较差，染色性能较好的纤维材料，强度又达不到要求，因此单一纤维和纺织工艺都无法满足月面环境的要求。同时，还要保证国旗卷起时在正负150摄氏度温差环境下不能粘连在一起。",
        "▲中国航天科工国旗展示系统设计团队开展技术研讨",
        "据国旗展示系统项目指挥马威介绍，“国旗展示系统是舱外单机系统，自运载火箭抛掉整流罩后，从地月转移轨道进入月球轨道，再到探测器着陆在月球上，它都一直暴露在极端恶劣环境中。我们通过试验发现，如果把地球上使用的国旗放在月球上，它的颜色在很短时间内就会褪色、串色，甚至分解。”",
        "对于首次接受宇航研制任务的该团队来讲，完全是摸着石头过河，其巨大的技术难题摆在了眼前。国旗展示系统技术负责人程昌表示，科研团队在选材上花费的时间就超过1年，最终挑选出了二三十种纤维材料，然后通过做包括热匹配性、耐高低温、防静电、防月球尘埃等在内的物理试验，科研团队最终决定采用某新型复合材料，从而保证国旗能够抵御月表恶劣环境，不褪色、不串色、不变形。马威说，“虽然只是一面薄薄的国旗，但科技含量十分高。”",
        "整个系统重量控制在1公斤",
        "据《环球时报》记者了解，国旗展示系统由月面国旗、压紧释放装置、展开机构三部分组成。按照研制单位的说法，整套系统在折叠状态下像超大号的“月光宝盒”，长约半米多，随嫦娥五号着陆月球后接收指令解锁打开。整个系统的重量只有1公斤。马威表示，旗面尺寸经过了综合考虑，目的是尽量突出视场效果，让相机拍出来的照片既能看到月表一部分，深空一部分，也能看到着陆器的一部分，如果国旗太大或太小，照片都无法呈现出丰富的元素。",
        "由于嫦娥五号国旗展示系统的重量只有1公斤，研制团队围绕系统减重下了大量功夫，不仅材料要轻质化，而且还要对设备进行“瘦身”。面对月表恶劣的温差环境，也对国旗展示系统的工艺设计、集成设计提出很高要求。",
        "▲中国航天科工国旗展示系统研制团队研讨制造工艺",
        "据研制单位介绍，国旗展示系统立项时，先后论证过多种备选方案，但考虑到复杂性和重量等原因，最终选择使用二级杆的方式来呈现。国旗展示系统项目负责人李云峰表示，“我们之所以采用杆系结构方案，是因为它在航天系统里算比较成熟的技术，包括卫星、飞船等航天器的太阳能电池帆板展开，使用的都是杆系结构，就是要保证可靠性。”",
        "国旗展示系统使用的支架结构在空间环境中要承受冷热交变、空间辐照、极低真空等恶劣环境考验，如果选材不当，可能会发生冷焊（即两块接触金属在太空极低真空环境下会粘连在一起），由此带来的问题是机构不能正常工作或打开。李云峰表示，“为了解决冷焊问题，我们对系统所有的机构和关键位置都进行了防冷焊处理，以保证部件能满足太空环境和月表对温度的要求。”",
        "多种试验确保成功展开",
        "保证可靠性是整个国旗展示系统的第一任务。据介绍，整套系统涉及解锁、支架展开、支架固定等步骤，如果支架无法在月球上成功展开，一切都将前功尽弃。李云峰表示，“每个动作都要确保工作正常，而且一系列动作都必须在1秒钟内完成。”",
        "火工品是整个国旗展示系统中最基础的一环，如果它无法起爆解锁，后续动作就无从谈起。因此，负责机构解锁的火工品爆炸装置成为了关键。研制人员表示，国旗展示系统使用的火工品在国内同等用途和功能中属于最小之一。小，意味着它对环境适应性十分敏感，稍有不慎就可能失效，尤其是面对月球恶劣的温差环境，更需要保证地面给它指令时就能成功起爆。面对这一难题，研制团队通过将火工品放在负200摄氏度左右的液氮罐里和高温环境下进行了几十次试验，模拟它在月球极大温差环境下能否正常使用。",
        "同时，在国旗展示系统中与火工品同样重要的两根扭簧则是机构支架展开的关键动力源。为满足月面展开的特殊要求，研制团队专门找到弹簧生产厂家按照要求专门定制，然后在试验室里对其进行高低温、长期压紧、拉伸等试验，以及经常观察它的力学变化情况，以保证扭簧的可靠性。"
    ],
    "origin": "环球时报"
}