{
    "title": "艾滋病进入到性传播为主的阶段，防控形势仍然严峻",
    "summary": "13岁，花样年华；86岁，耄耋老者。他们本不应该被艾滋病毒“俘获”，更不可思议的是通过性行为。",
    "date": "2020-11-30 08:56:51",
    "article": [
        "“性感染的最小年龄才13岁，最大的86岁。”",
        "提到这两个数字，北京佑安医院感染中心性病艾滋病门诊主任孙丽君神情黯然。",
        "13岁，花样年华；86岁，耄耋老者。他们本不应该被艾滋病毒“俘获”，更不可思议的是通过性行为。",
        "也许有人认为这只是两个极端的个例。但中国疾病预防控制中心性病艾滋病预防控制中心主任韩孟杰根据掌握的情况，道出更令人忧心的现实——“最近我们组织的一项调查表明，少数中学生在网上找‘伴’，发生性行为。”韩孟杰说，老年人以农村的为主，特别是西南地区，性行为可能买个菜的钱就发生了。这些都为艾滋病的性传播埋下隐忧。2020年12月1日，是第33个“世界艾滋病日”。来自诊疗一线和全国性的调研数据都共同指向一点：艾滋病进入到了性传播为主的阶段。",
        "“防控难度很大。”韩孟杰习惯以数据说话：尽管2019年我国报告的因吸毒传播艾滋病的人数不到2000例，处于较低水平，但性传播却让艾滋病疫情防控形势仍然严峻。",
        "这仅是其一。艾滋病毒有太多“隐秘的角落”。",
        "它扣动了免疫系统全线崩塌的“扳机”，人类却无能为力",
        "紫红色的肉瘤，看上去像熟透的樱桃。",
        "1981年，几十名身患卡波济氏肉瘤的患者在美国纽约和加利福尼亚州同时出现，聚集性患病引起医学界的警觉：会不会是感染性疾病？",
        "随后的患者表现出不同症状：细菌或真菌感染、罕见的肺炎、血小板低得可怕、侵袭性淋巴瘤……",
        "症状虽然多样，却体现了共性：免疫系统“溃不成军”。",
        "艾滋病的名字由此得来：获得性免疫缺陷综合征（Acquired Immuno Deficiency Syndrome，AIDS）。但人们仍对是什么扣动了让免疫系统垮塌的“扳机”毫不知情。",
        "源头的发现，是在两年以后。1983年，来自法国巴斯德研究所的学者以及美国国家癌症研究所学者分别独立分离出了艾滋病的病原体，即臭名昭著的HIV。他们的研究结果分别发表在《科学》和《自然》杂志上。",
        "元凶的发现并没有阻止艾滋病在人类社会的杀戮。1986年底，被确诊罹患艾滋病的近29000名美国患者中，有25000名死亡。",
        "甚至“零号病人”的发现也没有带来丝毫的转机。一位加拿大籍、职业为空乘服务员的男同性恋者被认为是“零号病人”，普遍观点认为他是第一个把艾滋病带出非洲的人。",
        "但持续的病毒溯源工作和新发现把“零号”推向更久远。",
        "“后来的病毒溯源工作经过了全球网络追踪，现在我们知道实际上艾滋病毒在上世纪三十年代就从非洲开始，从动物跨越到人类。”贝利·马丁奖获得者、广州市第八人民医院感染病中心主任蔡卫平说，艾滋病毒的发现或许要比人类社会的“零号病人”出现晚50多年。",
        "无数证据暗示：人们发现的所谓“零号病人”也许只是中间链条，溯源远远没有结束。",
        "无论是以其他疾病的面貌“隐秘”潜行，还是在被发现后的大行肆虐，1996年以前，艾滋病带给医生和学者的挫败感，丝毫没有因为对艾滋病毒的认知和分离有所缓解。",
        "“那种挫败感，非常强烈，30年来一直记忆犹新。”在不久前召开的主题为“艾滋病免疫重建与免疫恢复”的香山科学会议上，中国医学科学院北京协和医院感染科主任李太生感慨颇多：“1993年我去法国学习艾滋病治疗的时候，始终感觉非常无奈，因为我遇到的病人大概一年左右就要换一批，就像这次我们一开始去武汉救治新冠肺炎患者一样，面对病人的离世，却束手无策。”幽灵般的“复阳”：刚逃离死神，又陷入慢性炎症“漩涡”",
        "1996年，美籍华裔科学家何大一提出了著名的“鸡尾酒疗法”，即通过三种或三种以上的抗病毒药物联合使用来治疗艾滋病。",
        "在此之前，世界各国的科学家把艾滋病毒行为模式、爱好、侵袭路径、攻击手段甚至弱点等都研究了个遍。",
        "艾滋病有一把进入人体的“钥匙”，主要打开“CD4标记”的“锁”。",
        "艾滋病毒主要攻击人体的CD4细胞，由于它是个RNA病毒，潜进后会“自带”工具酶进行逆转录（从RNA变为DNA），DNA潜进宿主细胞核，便永久性地插入到宿主染色体中。",
        "CD4细胞被艾滋病毒占领，成为艾滋病毒的据点，在“饲育”了大量病毒后一个又一个死亡。",
        "从发现、识别、分离，再到摸清它的底细和路数，艾滋病毒“生命链条”的每一环似乎已经被尽数“破获”。",
        "核苷类逆转录酶抑制剂被发明出来，人们抓住了艾滋病毒的“命门”：只要抑制它的逆转录酶，不让它逆转录为DNA进入细胞基因组，打断关键一环，就能把“死神”拒之门外。",
        "意想不到的事情却接连发生。最为诡谲的是，艾滋病毒的变异。",
        "它的频繁变异，不仅引发了耐药，也让艾滋病疫苗诞生变得愈发渺茫。",
        "哈佛大学医学院教授杰尔姆·格罗普曼评价：艾滋病毒是一种高度变异的病毒，狡猾的它会通过突变让药物作用找不到靶子（逆转录酶），这就是耐药。",
        "“鸡尾酒疗法”的联合用药克服了耐药性的问题，第一次让长期控制艾滋病成为可能，成为艾滋病的标准治疗手段。",
        "人们欣喜地看到病毒载量一直在下降，直到检测显示“Negative（阴性）”，可是只要停药一段时间，它又会卷土重来。",
        "“复阳”成为治愈的噩梦，也使得艾滋病患者背负高额而长期的治疗费用和治疗副作用的沉重。",
        "终于，人们认识到艾滋病毒像“幽灵”一样挥之不去。",
        "“长期治疗的患者普遍遭受着慢性病的困扰，例如心血管异化以及有神经系统、肾脏、肝脏等问题，老年人也会承受严重的骨质疏松。”李太生说，在“后鸡尾酒疗法”时代，引发慢性炎症、异常免疫激活是用药物压制病毒的代价，而艾滋病用药能不能减轻或克服这些影响，目前成为其疗效评估、新药物研究面对的重要问题。",
        "在临床上，医生可以综合考虑患者临床状况、经济状况、用药禁忌、不良反应等给出不同的“鸡尾酒”方案。",
        "在新药物研发上，提升药物疗效、服药便捷性、降低毒副作用是目标，目前集中于新靶点药物与长效药物的研发。例如，片剂、一周服用一次，这些都是好的进展。",
        "降低毒副作用，中国多个团队尝试从中药找到突破口。",
        "“我们团队尝试用中药治疗类风湿关节炎的雷公藤多苷片对艾滋病患者进行了临床实验，结果表明CD4得到显著提升。”李太生说，2015年开始，该团队与企业合作，开始中药片剂中有效成分（雷腾舒）的进一步研究，目前已经在进行临床试验研究的患者招募工作。",
        "无独有偶。上海市公共卫生临床中心党委书记卢洪洲教授介绍，上海市公卫团队正在发掘中药“老药新用”的可能，并在甘遂中寻找到活性单体物质、明确药物机制，即将开展药物临床研究工作。",
        "既然一切的起因是免疫缺陷，那么受到艾滋病毒毁灭性打击的淋巴细胞，还有机会重获生机吗？",
        "中国科学院院士、解放军总医院第五医学中心感染病医学部主任王福生领衔的对10万病人长达12年的随访分析表明，艾滋病毒对于CD4细胞的“大屠杀”一旦越过“红线”，即便12年也无法恢复到正常人水平。他们将初治艾滋病患者的CD4细胞水平分为5组，结果表明，如果大于500个/立方毫米，经过治疗后，CD4细胞很快会恢复，整个系统也会趋于均衡；而如果小于200个/立方毫米，那么即便病毒控制住了，患者的免疫能力仍旧难以恢复。",
        "这一大规模、长时间的调查研究对艾滋病毒的破坏力给出了铁证：艾滋病毒对于CD4细胞不仅是杀戮甚至破坏了它休养生息的能力。",
        "“需要给被破坏的免疫系统支援。”多年来，王福生带领团队开展了整体过继免疫治疗的研究，希望对艾滋病感染者进行免疫“重建”，通过采集健康直系亲属的细胞，回输到患者体内，提升或改善患者免疫力和辅助控制疾病并发症。",
        "在药物预防方面，艾滋病治疗也有了新的突破，GSK开发的长效HIV整合酶抑制剂，被用于非洲女性的艾滋病毒感染预防用药，只需要2个月注射一次，就能够起到预防保护作用，甚至可以作为疫苗使用。",
        "据专业媒体“生物谷”总结的近期艾滋病毒前沿研究进展显示，《科学》发表了美国学者在体外重建HIV复制和整合过程的研究，对艾滋病毒作用机制更进一步掌握。此外，免疫细胞治疗、病毒潜伏机理等研究也有所突破。人毒之战中，“兵法”中的三十六计极有可能时时上演",
        "艾滋病毒幽灵般的“复阳”，让学者们想尽一切办法追捕，试图发现它的藏匿之处。",
        "参与过1981年艾滋病患者治疗的哈佛大学医学院教授杰尔姆·格罗普曼在其回忆文章中记录了这段历史：在1997年的《自然》杂志上，约翰·霍普金斯医学院、霍华德·休斯医学研究所研究员罗伯特·西里西亚诺发表了一篇论文，用自己发明的一种非常灵敏的测量技术，在记忆T细胞中发现了HIV病毒。艾滋病毒在记忆T细胞的DNA链中保持休眠状态，这样就可以避开鸡尾酒药物，并在稍后重新激活，开始损坏免疫系统。",
        "“西里西亚诺告诉我，他还记得第一次在接受HAART治疗的病人的记忆T细胞中发现潜伏病毒的情形。” 杰尔姆·格罗普曼在文中写道：“当时的主治医生以为病人是能治愈的，在每一个能想象的部位都进行了活体检查，一点病毒存在的迹象都看不见。研究者从患者身上取了20试管的血样，分离出T细胞，并将它们分别放入容器中。接下来，研究人员将样本和未受感染者的细胞混合。如果健康的T细胞受到感染，那么病毒就能够繁衍并被释放。如果检测到病毒的存在，试管的颜色会变成蓝色。”",
        "一天，一个研究生破门而入，宣告：容器变蓝了！这抹冰蓝锁定了艾滋病毒的最后“藏匿点”，但也证实了人们不愿相信的事实：即使用了抗逆转录病毒疗法，病毒还是会在体内活下来，根除不尽。",
        "“现行疗法可以持续抑制艾滋病毒的复制，效果可以达到检测不到其存在，但不能清除持久存在的潜伏病毒。”清华大学万科公共卫生与健康学院副院长张林琦教授说，这是如今艾滋病毒无法治愈的主要原因。",
        "找到“老窝”，才能根除。",
        "2012年，“引蛇出洞”的方法被提出，通过重新激活休眠的病毒，让药物或者免疫系统识别并清除。",
        "用什么唤醒？理论的提出者使用了名为伏立诺他的药物。近几年“引蛇”药物的寻找成为艾滋病研究的前沿。",
        "张林琦团队与清华大学药学院的同事合作，从受体激动剂入手，通过计算机辅助，基于结构的药物设计、虚拟筛选和先导化合物优化的组合策略，合成了约200种具有不同结构和生化特性的小分子化合物，初步证明小分子在激活病毒储藏库和增强NK细胞介导的抗病毒免疫力两方面的巨大潜力。“新型小分子在激活与清除艾滋病患者潜在病毒库的安全性和有效性方面仍需要深入的机制分析以及临床前和临床评估。”张林琦说。",
        "艾滋病毒与人体的交互，或许比想象的更为复杂。人毒之战中，“兵法”中的三十六计极有可能时时上演。",
        "随着生物技术手段的精进，越来越多的意想不到纷至沓来。",
        "例如，原本认为是人体内重要抗病毒因子的Ⅰ型干扰素，在动物实验中居然被证明是艾滋病毒破坏免疫系统的帮凶。",
        "美国马里兰大学医学院人类病毒学研究所教授苏立山带领团队做了一个“考验”Ⅰ型干扰素的实验。“很有意思，去掉以后，病毒复制增加了大约5—10倍，说明Ⅰ型干扰素衍生物对病毒复制有抑制，但是人体免疫细胞被救回来了：T细胞的功能回来了，骨髓里边的造血干细胞、肠道里的稳态也都回来了。”苏立山在此次的香山科学会议上讲述了这个发现。",
        "“隐秘”的内鬼是不是只有Ⅰ型干扰素，侦察仍在继续。",
        "柏林病人、伦敦病人、圣保罗病人、精英控制者……艾滋病毒真的在死去？",
        "若干年来，“治愈”始终无法用在艾滋病人的身上。",
        "但“柏林病人”出现了……",
        "2007年，同时患有白血病和艾滋病的蒂莫西·雷·布朗接受了骨髓移植手术，随后艾滋病毒奇迹般地从他体内消失。",
        "CCR5基因缺陷会让艾滋病毒打不开进入人体细胞的门，而布朗的骨髓捐献者先天性地有这种缺陷。",
        "基因编辑、细胞移植治疗艾滋病的大门开启了。",
        "2016年，“伦敦病人”重演了布朗的奇迹。",
        "但他们的幸运被认为无法复制。",
        "除了难以找到匹配的骨髓之外，也并不是所有配型成功者都让病毒消失了。回输免疫细胞在患者体内能不能存活下来并壮大势力是关键，也曾有过相似的疗法，患者的病毒并没有清除。",
        "天然的CCR5基因缺陷系统寻找困难，人工的基因编辑技术或许能弥补“短板”。",
        "2019年9月12日，《新英格兰医学杂志》在线发表了我国北京大学生命科学学院邓宏魁教授、解放军总医院第五医学中心陈虎教授、首都医科大学附属佑安医院吴昊教授等团队合作，利用CRISPR基因编辑技术在人体造血干细胞中失活CCR5基因，并将编辑后的干细胞移植到一名艾滋病合并急性淋巴细胞白血病患者体内。",
        "在美国，ZNFs基因编辑技术被用于血液和骨髓干细胞的改造，CCR5失活干细胞被回输，并被寄予厚望，帮助艾滋病人形成一个足以抵抗病毒的免疫系统。",
        "2020年，一个更欣喜的消息传来，巴西圣保罗的一名男子接受了特别的药物治疗（抗逆转录病毒药物+烟酰胺）后，停止使用药物66周以后，仍未检测到艾滋病毒。",
        "接受同样治疗的5名患者中，只有“圣保罗病人”有效。无论他是否会成为世界首例药物治疗痊愈的艾滋病患者，仍旧给了药物治愈艾滋病以很大的鼓舞。",
        "人毒酣战近半世纪！艾滋病毒始终负隅顽抗。",
        "但在人类的族群中，有这样一群人，能够把艾滋病毒插入到基因组的序列紧紧“锁死”，他们被称为“精英控制者”，即便感染艾滋病毒也不会发病。",
        "哈佛医学院副教授于旭日前在《自然》杂志上发表了一项研究发现，在这些精英控制者中，病毒经常整合到人类基因组的特定区域，其中的病毒转录受到抑制。",
        "研究团队使用最新测序技术精确绘制了完整的 HIV基因组在人类基因组中的位置，以此比较了64名保持HIV-1精英控制者和41名正在接受ART治疗者细胞中的前病毒，前者的序列更多地驻留在“基因沙漠”中。",
        "柏林病人、伦敦病人、圣保罗病人、精英控制者……无论他们是个案还是少数，他们的存在都证明艾滋病毒并非不可战胜。而让艾滋病毒真正死去的，可以是有效的治疗手段，可以是先进的生物技术，也可以是特效的药物，但最终战胜传染病的法宝，一定是疾病预防与控制策略。",
        "“我国2019年制定了‘遏制艾滋病传播的实施方案’，把艾滋病防治工作真正地让多部门来承担。”韩孟杰说，例如其中的青年学生工程，是专门由教育部来牵头的，目前已经收到了很好的效果。",
        "可见，在无有效预防疫苗的情况下，政府领导、各部门协同努力、社会参与，实施以健康教育为主的综合性防控措施才能有效控制艾滋病的流行。"
    ],
    "origin": "科技日报"
}