{
    "title": "挂号难出行难 智能时代老年人如何“乘风破浪”？",
    "summary": "对智能技术而言，兼顾老年人需求是一种进步而非倒退。智能技术的发展方向应该是更好地与服务相结合，提高适应性，满足更多人的需求。",
    "date": "2020-12-02 12:16:53",
    "article": [
        "连日来，江苏省扬州市邗江区新盛街道新盛社区网格员针对辖区老年人开展网络时代生活“新技能”公益培训活动。图为一位社区老人展示自己的生活视频。庄文斌摄（人民视觉）",
        "浙江省湖州市德清县福利院利用大数据分析管理，为该院180多位老人安装智能监测仪器，建立智慧养老健康管理平台。姚海翔摄（人民视觉）",
        "在第三届进博会上，观众正在与犬型机器人互动。这款机器人可以做到进门迎接、情感交互，助力未来养老服务新模式。陈彬摄（人民视觉）",
        "最近，一段视频引发社会热议。视频里，一位老人冒雨去交医保，却被告知不收现金。",
        "",
        "智能时代，如何让老年人生活得更从容？",
        "日前，国务院办公厅印发《关于切实解决老年人运用智能技术困难的实施方案》（以下简称《实施方案》）。《实施方案》聚焦老年人日常生活涉及的出行、就医、消费、文娱、办事等7类高频事项和服务场景，提出了20条具体举措要求，帮助老年人更好地适应并融入智慧社会。",
        "中国人口学会副会长、中国人民大学副校长杜鹏向本报记者表示，“《实施方案》为解决老年人面临的‘数字鸿沟’问题建立起长效机制。更重要的是，《实施方案》体现了智能化社会建设的一个基本原则，那就是要以人民为中心。”",
        "",
        "增设“一键叫车”功能",
        "国家统计局发布的数据显示，截至2019年年底，中国60周岁及以上人口约2.54亿人，占总人口的18.1%。根据民政部公布的预测数据，到“十四五”期末，中国将进入“中度老龄化”社会，60周岁及以上老年人口规模将达到3亿人。在这一背景下，如何满足老年人的生活需求，成为全社会普遍关心的大事。",
        "出行是老年人日常生活中的高频事项。“不少老年人感叹外出打车太难。约车软件不会操作，只靠招手打不到车，线上支付又搞不定。”资深媒体人高严表示，网络时代不能忽视老年人的出行需求。",
        "为优化老年人打车出行服务，《实施方案》提出，保持巡游出租车扬召服务，对电召服务要提高电话接线率。引导网约车平台公司优化约车软件，增设“一键叫车”功能，鼓励提供电召服务，对老年人订单优先派车。鼓励有条件的地区在医院、居民集中居住区、重要商业区等场所设置出租车候客点、临时停靠点，依托信息化技术提供便捷叫车服务。",
        "事实上，有的地方已经开始了尝试“一键叫车”。9月28日，由上海市政府主导的出租车统一平台“申程出行”APP上线试运行，实现线上线下两种方式叫车。",
        "线上叫车时，乘客打开“申程出行”APP，按下醒目的“一键叫车”按钮，无需输入目的地，即可进行呼叫。“申程出行”还在线下建立了200个出租车候车点，市民只要走到候车点，按下一个圆形按钮，周边的巡游出租车就会收到提醒。此时，候车点的屏幕会显示叫车进展。",
        "为鼓励出租车司机接单，“申程出行”会给司机额外奖励。“我们接‘一键叫车’单子比较积极，很重要的原因是可以得到奖励。”一位出租车司机说，“只要市民按下‘一键叫车’，附近出租车司机就会主动抢单，每接一单，司机可得到6元的奖励。”",
        "但也有司机反映，线下“一键叫车”时，乘客不留电话号码，司机无法及时联系乘客，担心会空跑一趟，这影响了接单积极性。",
        "目前，不少线上平台也在优化老人叫车服务，降低操作难度。如滴滴出行陆续推出了“代叫车”、“关怀模式”、“亲友代付”等功能。老年用户可以打开“关怀模式”，在“关怀模式”下，页面变得十分简洁，字体变大，用户只需要输入目的地，然后按下“确认叫车”键即可。对于没有网络支付账号的老年用户，亲属朋友可通过“滴滴亲亲卡”绑定老人滴滴账号为其支付车费。",
        "交通运输部新闻发言人、运输服务司负责人蔡团结表示：“要保障老年人不会上网或者没有手机也能打车。我们要求各地保持巡游出租汽车扬召服务，充分发挥95128等电召服务的作用，为老年人提供电话预约或者即时叫车服务。”",
        "除了关注老年人打车出行需求外，《实施方案》还对便利老年人乘坐公共交通提出要求：“铁路、公路、水运、民航客运等公共交通在推行移动支付、电子客票、扫码乘车的同时，保留使用现金、纸质票据、凭证、证件等乘车的方式。推进交通一卡通全国互通与便捷应用，支持具备条件的社保卡增加交通出行功能，鼓励有条件的地区推行老年人凭身份证、社保卡、老年卡等证件乘坐城市公共交通。”",
        "",
        "保留人工服务窗口",
        "公园、医院、银行，这些老人常去的场所，正在陆续关闭人工服务窗口，改为线上办理业务。“想去公园，要微信上提前预约，需要选日期、填电话号码，填身份证号，最后还要生成二维码。”家住湖南长沙的尹阿姨说，她今年72岁了，要是没有女儿帮忙预约，她去趟公园都成了难事。",
        "国家发展改革委秘书长赵辰昕表示，要帮助老年人跨过“数字鸿沟”，概括地说，就是“两条腿”走路，在社会发展进步过程中，要有一个传统服务方式与智能化服务创新并行的阶段。",
        "《实施方案》提出，在各类日常生活场景中，必须保留老年人熟悉的传统服务方式，充分保障在运用智能技术方面遇到困难的老年人的基本需求。",
        "近年来，各大医院普遍引入了线上挂号，因灵活便捷受到欢迎。但不少老人不熟悉线上操作，陷入了挂号难、甚至挂不上号的境地。",
        "针对这一情况，《实施方案》明确提出，提供多渠道挂号等就诊服务。医疗机构、相关企业要完善电话、网络、现场等多种预约挂号方式，畅通家人、亲友、家庭签约医生等代老年人预约挂号的渠道。医疗机构应提供一定比例的现场号源，保留挂号、缴费、打印检验报告等人工服务窗口，配备导医、志愿者、社会工作者等人员，为老年人提供就医指导服务。",
        "目前，有些地方已经着手改善医院挂号服务。10月23日，四川省卫健委发布《关于进一步落实老年人就医绿色通道的通知》，要求各级医疗机构要设立老年人优先就医窗口，要为老年人保留人工服务窗口。",
        "不只医院要保留人工服务窗口，《实施方案》还提出，社保、民政、金融、电信、邮政、信访、出入境、生活缴费等高频服务事项，应保留线下办理渠道，并向基层延伸，为老年人提供便捷服务。实体办事大厅和社区综合服务设施应合理布局，配备引导人员，设置现场接待窗口，优先接待老年人，推广“一站式”服务，进一步改善老年人办事体验。",
        "不少地方的办事大厅正在优化对老人的服务。在浙江省宁波市行政服务中心，服务台里配备了轮椅、老花镜等设备，如果老人不清楚办事流程，还会有志愿者陪同办理。广东省东莞市民服务中心设置敬老服务岗，为不会填写资料的老人准备办事资料。",
        "关于《实施方案》的核心，赵辰昕表示，“简单用一句话归纳就是，在涉及民生的领域，在使用智能技术的同时，传统的方式还是要保留的。”",
        "",
        "不得拒绝纸质票据",
        "相比“纸质版”，电子票据、凭证、货币更便捷，因此不少场所采取了“无现金”、“无纸质”的方式，这给不少老人带来了烦恼。",
        "疫情防控期间，“健康码”发挥了重要作用，但也困扰着一些老人。有些老人因不会在手机上操作“健康码”，被公共场所拒之门外。对此，《实施方案》提出，各地不得将“健康码”作为人员通行的唯一凭证，对老年人等群体可采取凭有效身份证件登记、持纸质证明通行、出示“通信行程卡”作为辅助行程证明等替代措施。有条件的地区和场所要为不使用智能手机的老年人设立“无健康码通道”，做好服务引导和健康核验。",
        "“哪怕是小众的需求，我们也要充分尊重，这体现出社会的包容度，也是我们制度优势所在。”赵辰昕说。",
        "近年来，拒收现金的事情屡屡被报道。《实施方案》明确提出，保留传统金融服务方式。任何单位和个人不得以格式条款、通知、声明、告示等方式拒收现金。要改善服务人员的面对面服务，零售、餐饮、商场、公园等老年人高频消费场所，水电气费等基本公共服务费用、行政事业性费用缴纳，应支持现金和银行卡支付。强化支付市场监管，加大对拒收现金、拒绝银行卡支付等歧视行为的整改整治力度。采用无人销售方式经营的场所应以适当方式满足消费者现金支付需求，提供现金支付渠道或转换手段。",
        "中国人民银行科技司司长李伟表示，针对现在出现的歧视、排斥使用现金等情况，在国务院统一部署下，中国人民银行将全面开展拒收现金集中整治和长效机制建设工作。今后将强化日常监管，通过暗访、巡察等方式开展摸底调查，建立违法主体名录库，进行重点跟踪，对涉及公共服务和民生、公众关注度比较高、影响范围比较大的一些拒收现金主体，依法依规予以严肃惩治。",
        "",
        "推出更多适老产品",
        "《实施方案》提出，“提供更多智能化适老产品和服务。”近年来，庞大的老年人群体吸引越来越多的产品和服务进入了老年人消费市场。",
        "今年“双11”购物节期间，大屏幕、大字体、大音量、大电池容量的“老人机”销量猛增。11月11日凌晨短短半小时内，京东平台的手机销量迎来突破性增长，其中，以“老人机”为关键字的手机成交额同比增长185%。",
        "华为、小米等品牌的部分型号手机，为老年人设计了简易模式或极简模式。在这些模式下，手机首页会被微信、短信、电话、天气等最常用的功能图标铺满，这样一来，老年人不容易按错按键。针对老年人视力减退的状况，“老人机”还配备了读出电话号码、念出短信等功能。",
        "除了智能手机，还有更多智能化适老产品进入市场。",
        "在重庆市璧山区中铁任之健康城里，老人们身上带着一张银行卡大小的白色卡片，这张卡片可以说是一张“万能卡”。老人们只要轻轻一刷卡，就能自由进出社区，在社区里用餐、消费，还能进行健康检查、上传健康数据、调取健康档案。小卡片的背后是一个智慧健康养老云平台，平台将社区门禁、餐饮系统、物业管理、健康管理、医疗服务等多个子系统打通融合。",
        "这张小卡片还有一个重要功能——定位呼叫。卡片上有一个醒目的蓝色呼叫按钮，一旦遇上危险，老人们只要按下这个按钮，智慧健康养老云平台就会迅速锁定老人位置并调取老人信息。借助社区内的高清摄像头，工作人员可以立即查看现场情况，并联系附近的安保及医护人员赶往现场施救。",
        "在保利养老机构中，AI（人工智能）机器人“小熹”受到老人喜爱。“小熹”是一个热心、可爱、讲礼貌的小朋友形象，它智能陪伴老人，同时具有学习属性，可以兼任老人的健康管理师。",
        "保利健康产业投资有限公司总经理王力力表示，“我们注重老年人在智慧养老场景中的接受能力和情感诉求，为他们构建一个便捷有趣的安居之家。”",
        "《实施方案》提出，积极开发智能辅具、智能家居和健康监测、养老照护等智能化终端产品。发布智慧健康养老产品及服务推广目录，开展应用试点示范，按照适老化要求推动智能终端持续优化升级。",
        "中国老龄产业协会会长曾琦表示，未来智能化养老产品和服务，应充分考虑到老年群体的消费习惯和消费特点，推出更多价格亲民的产品。同时，供应商还可通过增强亲情交互式的场景设计，增加产品的温度。",
        "今后，更多的互联网应用将进行适老化改造。《实施方案》提出，组织开展互联网网站、移动互联网应用改造专项行动，重点推动与老年人日常生活密切相关的政务服务、社区服务、新闻媒体、社交通讯、生活购物、金融服务等互联网网站、移动互联网应用适老化改造，使其更便于老年人获取信息和服务。",
        "工信部信息通信管理局负责人隋静表示，互联网适老化改造正在研究中，“我们已经在筛选一批跟老年人生活密切相关的网站，动员这些网站和APP进行适老化和信息无障碍改造。在字体大小、字体色彩、语音阅读、临时弹窗、文字输入提示等方面尽可能顾及老年人在视力和听力等方面的特点，切实改善老年人的使用体验。”",
        "“对智能技术而言，兼顾老年人需求是一种进步而非倒退。智能技术的发展方向应该是更好地与服务相结合，提高适应性，满足更多人的需求。”杜鹏说。",
        "《实施方案》明确提出，各地区、各部门要落实主体责任，加强工作统筹，建立工作台账，明确时间表和路线图。赵辰昕表示，“下一步，主管部门和监管部门将研究制定具体实施细则，引导各地建立协调推进机制。各地各部门将会立即行动，努力让每一位老人安享幸福晚年。”"
    ],
    "origin": "人民日报海外版"
}