{
    "title": "嫦娥五号出发，力争实现中国航天史上5个“首次”",
    "summary": "2020年11月24日，嫦娥五号探测器在中国文昌航天发射场发射成功。这是我国探月工程“绕、落、回”三步走中，第三步的首次任务。",
    "date": "2020-11-25 07:35:00",
    "article": [
        "11月24日4时30分，我国在中国文昌航天发射场，用长征五号遥五运载火箭成功发射探月工程嫦娥五号探测器，开启我国首次地外天体采样返回之旅。这是航天科技人员在文昌航天发射场庆祝发射成功。新华社记者 金立旺摄",
        "2020年11月24日，嫦娥五号探测器在中国文昌航天发射场发射成功。这是我国探月工程“绕、落、回”三步走中，第三步的首次任务。",
        "由中国航天科技集团有限公司研制的嫦娥五号探测器，是迄今为止我国研制的最为复杂的航天器系统之一，由轨道器、返回器、着陆器、上升器组成，包含15个分系统。在此次任务中，嫦娥五号将经历11个飞行阶段，20余天的在轨飞行过程，采集约2公斤月球样品返回地球。",
        "国家航天局探月与航天工程中心副主任、探月工程三期副总设计师、嫦娥五号任务新闻发言人裴照宇介绍，如果任务取得成功，有望创造我国航天史上的5个“首次”。",
        "多种方式的月面自动采样",
        "作为此次任务的核心关键之一，月球表面自动采样封装是嫦娥五号任务中最引人注目的一个环节。",
        "记者从航天科技集团五院了解到，嫦娥五号将在月面选定区域着陆，使出浑身解数采集月壤，实现我国首次地外天体采样与封装。",
        "五院设计师们采用表钻结合，多点采样的方式，精心设计了两种“挖土”模式：钻取和表取。",
        "当着陆上升组合体顺利软着陆在月球表面，嫦娥五号就开始为期2天的月面工作。它随身携带的钻取采样装置、表取采样装置、表取初级封装装置和密封封装装置等，将科学分工、精密配合，采取深钻、浅钻、“铲土”“挖土”“夹土”等方式，采集约2公斤月壤并进行密封封装。",
        "据五院专家介绍，嫦娥五号任务采样装置为全新研制，技术新、难度大，需要考虑飞行任务以及探测器的测控、光照条件、电源、热控等条件约束；采样期间面临月面高温的工作环境；采样任务时序紧张、机构动作多、不确定因素多。因而采样封装是此次任务的核心环节之一。",
        "月面起飞全靠航天器自力更生",
        "完成月面工作后，嫦娥五号就要踏上归途。从月球回家可不容易，第一步能否迈好至关重要，这要突破我国航天史上另一个首次——月面起飞上升。",
        "嫦娥五号上升器在月面点火起飞，是一个高难度科目。",
        "众所周知，运载火箭在地球起飞有一套完备的发射系统，点火起飞位置经过精确测算，飞行轨道也是一遍遍计算好的。",
        "而月面起飞就不一样了，没有一马平川的发射场，更没有成熟完备的发射塔架，上升器只能站在着陆器身上发射。而月球表面环境复杂，着陆器不一定是平稳状态，很有可能落在斜坡上或者凸起、下凹等不同的地形上，这都会增加起飞的难度。总而言之，整个起飞过程只能依靠航天器自力更生。",
        "五院专家介绍，面对倾斜发射的技术难题，需要明确起飞稳定性的各项因素及其耦合的影响，依靠精确的定姿能力完成空中对准以实现精确入轨，必须通过大量地面仿真和试验对起飞上升发动机开展验证。但月面环境的特殊性，低重力、高真空等环境模拟使得地面验证较为困难。",
        "经过一系列技术攻关，五院科研团队成功开展了各项试验验证，建立了一整套环环相扣的系统保证任务，护送嫦娥五号离开月球。",
        "人类首次月球轨道无人交会对接",
        "嫦娥五号上升器从月面起飞后，将飞到月球轨道上。但要它凭借一己之力将月球样品送回地球，却非力所能及。它需要在月球轨道上与轨道器、返回器组合体交会对接，把样品交给返回器，让其完成接下来的旅程。",
        "上世纪70年代，苏联成功实施了3次无人月球采样任务，先后利用月球16号、20号、24号探测器，一共从月球取回300多克样品。全国空间探测技术首席科学传播专家庞之浩向科技日报记者介绍，苏联采用探测器从月面起飞直接返回地球的方案。探测器需要携带大量燃料，而携带样品的能力极为有限。",
        "经过几十年的实践探索，我国在载人航天领域已经熟练掌握了近地轨道交会对接技术，但是在38万公里外的月球轨道上进行无人交会对接，不仅在我国尚属首次，而且也是人类航天史上的第一次，这给五院科研团队带来了极大挑战。",
        "记者从五院了解到，嫦娥五号月球轨道交会对接采用停靠抓捕式交会对接方式，且无卫星导航信号支持，对接和样品转移过程自主性要求很高。这需要在考虑探测器的测控、光照条件、姿轨控、电源、热控等各种约束条件下完成交会对接飞行方案设计。",
        "同时，月球轨道交会对接过程中，地面测控支持能力受限，受到对接机构大小的限制，对接精度的要求较高。此外，嫦娥五号对接机构中必须考虑样品转移装置的设计，保证对接精度满足样品转移相关要求。对接机构与样品转移机构一体化设计也是难点。",
        "从上升器进入环月飞行轨道开始，一直到轨返组合体与上升器完成对接与样品转移为止，五院设计师为嫦娥五号精心设计了交会、对接、组合体运行、轨返组合体与对接舱分离等一系列关键动作，力助嫦娥五号精准完成样品接力。",
        "带着月壤高速返回地球",
        "近地轨道航天器再入返回大气层时，速度通常为每秒约7.9公里的第一宇宙速度。而嫦娥五号从月球风驰电掣般向地球飞来，速度接近每秒11.2公里的第二宇宙速度。",
        "每秒3公里多的速度差，带来的力道大不相同。假如嫦娥五号冲劲过猛，一头撞向地球，整个任务都将前功尽弃。",
        "为此，科研人员首次提出了半弹道跳跃式再入返回技术方案，就像在大气层表面打水漂一样，让返回器先高速进入大气层，随后借助大气层提供的升力“跳”起来，再以第一宇宙速度重新进入大气层返回地面。",
        "2014年，我国发射嫦娥五号再入返回飞行试验器，模拟了嫦娥五号奔月、绕月、返回的全过程，并对跳跃式再入返回技术进行了成功验证，使我国成为继美、苏之后，世界第3个成功实施航天器从月球轨道重返地面的国家。",
        "不过，当年的试验与如今的任务尚有细微差别。五院专家表示，嫦娥五号再入返回设计继承了此前飞行试验器的设计，任务再入航程也与飞行试验器基本一致。但装有月壤的样品容器重量有一定不确定性，有可能影响返回器的质量特性，这对返回器制导导航控制系统的鲁棒性（控制系统在一定参数摄动下，维持某些性能的特性）提出了较高要求。",
        "除了前述四点，裴照宇还表示，我国将首次实施完整的月球样品存储、分析和研究全过程。",
        "从立项到发射，嫦娥五号任务团队经历了10年的艰辛奋战。围绕诸多关键核心技术和难点，五院充分研究继承低轨道卫星、高轨道卫星、载人航天交会对接、地外天体无人着陆与航天器返回等技术经验，联合参研单位集中最强阵容攻克难关，确保了嫦娥五号探测器方案设计合理，各项功能性能满足任务的要求，研制过程技术状态和质量受控。",
        "在接下来20多天里，嫦娥五号能否成功完成任务如期归来，让我们拭目以待。"
    ],
    "origin": "科技日报"
}