{
    "title": "“龙”飞船完成首次商业载人航天飞行 太空旅游离我们还有多远？",
    "summary": "在经过约27.5小时飞行后，美国东部时间11月16日晚11时许，搭载4名宇航员的美国太空探索技术公司（SpaceX）“龙”飞船飞抵国际空间站并与之顺利对接。此次“龙”飞船顺利完成首次常规商业载人航天任务，被认为正式开启了美国近地航天飞行的商业时代。",
    "date": "2020-11-20 10:14:44",
    "article": [
        "在经过约27.5小时飞行后，美国东部时间11月16日晚11时许，搭载4名宇航员的美国太空探索技术公司（SpaceX）“龙”飞船飞抵国际空间站并与之顺利对接。",
        "在经过之前的一系列测试飞行任务后，此次“龙”飞船顺利完成首次常规商业载人航天任务，被认为正式开启了美国近地航天飞行的商业时代。",
        "与之相关的太空旅游，也再次成为舆论热议的话题。",
        "一",
        "据报道，参与这次代号“Crew-1”航天任务的4名宇航员分别来自美国（3人）和日本（1人）。他们将在空间站停留6个月，进行科学实验和空间站维护工作。4名宇航员将他们搭乘的“龙”飞船取名为“坚韧”号。",
        "美国《纽约时报》称，随着载人“龙”飞船进入商业运行状态，国际空间站的驻留人员可以增加到7人。“这是帮助太空旅行成为常态的重要一步。将来NASA航天员和其他任何有足够资金的人都可以购买商业飞船的票。”",
        "载人“龙”飞船是全世界第9款、美国第5款载人航天器，也是全球首个由私营公司自主研发的载人航天器。",
        "飞船高8.1米，直径约4米，上行有效载荷达6000公斤，下行有效载荷3000公斤，最多能同时容纳7位宇航员。有效载荷量远高于传统航天器。",
        "按照设计指标，一艘载人“龙”飞船可重复使用10次左右，能够执行低成本、业务化的低地球轨道载人航天飞行任务。",
        "除了将宇航员送往空间站以外，改装后的“龙”飞船还可执行登月等其他太空任务。",
        "俄罗斯航天政策研究所所长伊万?莫伊谢耶夫认为，美国正在推动太空商业化，包括前往国际空间站的旅行。",
        "二",
        "对商业公司SpaceX而言，NASA只是载人“龙”飞船的第一个、而非唯一的客户。",
        "美国休斯敦太空旅游公司Axiom Space称，该公司已与SpaceX达成协议，准备借助载人“龙”飞船，于2021年将3名私人游客和1名该公司培训的宇航员送上国际空间站，并让他们在那里生活至少8天。",
        "据称，目前已有一人预定了座位，票价可能为5500万美元左右。",
        "无独有偶，全球首家上市的太空旅游公司维珍银河今年7月也公开了其商用宇宙飞船“太空船二号”的客舱设计。",
        "该飞船每次可搭载6名旅客进入太空，航程约90分钟，飞行价格约为25万美元。据悉，已有大约700人完成了预定。",
        "维珍银河公司表示，希望在2023年前，实现每隔32小时将一批游客送上太空、经历90分钟太空旅程的目标。",
        "其实，商业化的太空旅行早在近20年前就已经出现。",
        "2001年，当时世界上唯一提供太空轨道观光飞行的政府机构——俄罗斯联邦航天署将美国富商丹尼斯·蒂托送上太空，在国际空间站进行了为期8天的旅行，他也成为人类首位太空游客。",
        "在2001年至2009年期间，俄罗斯“联盟”号飞船共向国际空间站输送了7名旅客。",
        "据俄罗斯卫星网报道，俄罗斯或于2021年底再向国际空间站输送一批旅客，他们将在空间站度过12天。",
        "此外，俄罗斯还计划于2023年再次输送2名旅客，其中1人可能会与俄罗斯宇航员一起完成从国际空间站出发的太空行走任务。",
        "三",
        "作为人类目前为止或许最为高端的旅游项目，太空游显然价格不菲。",
        "据俄罗斯卫星网报道，搭载俄罗斯“联盟-MS”号宇宙飞船进行太空旅游的游客，需支付高达2.8亿元人民币的天价。",
        "根据NASA和SpaceX达成的协议，前者需要向后者支付每人5500万美元（约合人民币3.8亿元）才能送宇航员进入太空。",
        "而对私人游客来说，要想在国际空间站完成三天两夜的旅行，不仅需要付给SpaceX 高达5800万美元的往返“船票”，每人每天还要向NASA支付大约3.5万美元（约合人民币24万元）的国际空间站“住宿费”。",
        "动辄数千万美元的费用，对绝大多数人而言自然遥不可及。但是，根据需求的不同，消费者未来还是可以在不同类型与价位的太空旅行间做出选择。",
        "根据离地面高度由近及远排序，广义上的太空旅行可以分成抛物线飞行、高空飞行、亚轨道飞行和轨道飞行几种。",
        "目前，俄罗斯“联盟”号宇宙飞船和载人“龙”飞船执行的，都是最高端、最昂贵的轨道飞行项目。",
        "而维珍银河、以及亚马逊公司创始人贝佐斯创办的蓝色起源公司推出的则是亚轨道飞行旅行，价格也“亲民”很多，目前只需20万~30万美元，维珍银河甚至希望在10年内将票价压低至3万美元（约合人民币21万元）左右，令太空游成为大众游。",
        "除了“船票”之外，关于太空旅行的配套设施也开始有了诸多设想。",
        "今年早些时候，日本太空港协会宣布计划建造太空港城市；早前还有报道称，美国初创企业Orion Span宣布将在国际空间站上建造名为“Aurora”的太空酒店，预计2022年开业。"
    ],
    "origin": "工人日报"
}