{
    "title": "为何暗物质越来越少？能量低就会被宇宙“冰封”淘汰",
    "summary": "暗物质听起来似乎神秘莫测、遥不可及。其实，你随意抬起手的一瞬间，就有可能碰触到无数神秘的暗物质。",
    "date": "2020-11-23 09:20:37",
    "article": [
        "NASA",
        "暗物质听起来似乎神秘莫测、遥不可及。其实，你随意抬起手的一瞬间，就有可能碰触到无数神秘的暗物质。",
        "暗物质看不见、摸不着，但在以往的研究中，又有许多证据证实其在宇宙中普遍存在。长久以来，无数学者对暗物质展开研究，但关于暗物质粒子的物理性质及其在早期宇宙中的起源，科学家仍旧知之甚少。",
        "11月4日，据国外媒体报道，来自澳大利亚墨尔本大学、欧洲核子中心、美国莱斯大学等的研究人员组成的国际研究团队，提出了一种关于暗物质的新观点。他们认为，宇宙大爆炸时期，等离子体一级相变如同一张滤网，“过滤”掉了大部分暗物质，仅有少数暗物质留存下来，才演变成当今宇宙的“暗物质地图”。",
        "宇宙早期 暗物质比现在多得多",
        "要了解这项研究，需要从宇宙大爆炸学说讲起。科学家推测，宇宙混沌之初，世界万物皆起源于一个致密炽热的奇点，随后宇宙不断膨胀，就像发生了一次大爆炸。近140亿年间，弥漫着等离子体的宇宙不断变冷，物质密度也不断变低。",
        "目前的天文观测证据显示，暗物质在整个宇宙中所占的组分大约是22%。或许有人会惊叹于当今宇宙暗物质占比之大。但事实上，以往研究表明，暗物质在早期宇宙时的占比更大。",
        "为什么暗物质变少了？该研究认为，低能量的暗物质被“过滤”掉了。",
        "“我们认为，暗物质并非宇宙中等离子体逐渐冷却的结果，而是由等离子体一级相变（FOPT）突然触发的产物。在这一相变过程中，暗物质粒子获得了质量，而低能量粒子则从等离子体中被‘过滤’出去了。”文章第一作者、澳大利亚墨尔本大学物理学院研究人员贝克在文章中写道。",
        "北京大学物理学院研究员刘佳在接受科技日报记者采访时表示，大爆炸后的早期宇宙充斥着各种各样的粒子，包括如今我们看得见的粒子；也包括看不见的粒子，比如暗物质。",
        "如果将宇宙看成是一锅汤，早期宇宙随处可见的等离子体就是这锅汤的主要组成部分。各种粒子就像是汤中的牛羊肉、丸子、胡萝卜块等食材，暗物质也是食材之一，好比羊肉块。",
        "假如这口宇宙大锅在某一时刻突然降温，热气腾腾的水发生了相变，于是这锅汤从某些地方开始结冰，最终冰块延展到整个锅，就成了我们现在所看到的宇宙。",
        "“日常生活中，让水中的羊肉进入到已经结冰的汤中绝非易事。同理，早期宇宙中暗物质想要进入到已经相变的等离子体‘气泡’中也没那么容易，只有高能量的暗物质可以进去。”刘佳进一步解释，在宇宙“由水变成冰”的过程中，只有能够顺利进入到“冰”中的暗物质才会被保存下来，成为我们现在能够预测到的暗物质。也就是说，早期宇宙等离子体的相变过程就像是筑起了一道闸门，只有极少数高能量暗物质能够顺利保存下来，而那些占大多数的低能量暗物质则被拒之门外，或转化为如今我们能够看得见的粒子，或以其他不为人知的方式消失，遍寻不见。",
        "突破限制 高能量暗物质更易“存活”",
        "“这是一个非常有趣新颖的观点。”刘佳表示，该机制突破了100万亿电子伏（TeV）的热退耦机制（freeze-out）中暗物质的幺正限制，为超重暗物质提供了一种新的产生机制。",
        "热退耦机制，是暗物质起源的主流观点之一。在宇宙最初高温的时候，粒子之间碰撞概率很高，此时暗物质与普通粒子可以相互转换，二者处于热平衡的状态。比如，2个暗物质粒子可以转换成2个普通粒子，反之亦然。",
        "随着宇宙膨胀，温度逐渐降低，粒子之间的间隔逐渐变远。这时，2个暗物质粒子还是可以转换成2个普通粒子，但2个普通粒子却不能再转换成2个暗物质粒子了。因为普通粒子的能量与温度相关，宇宙变冷了，它们的能量也相应下降了，不能再支撑其与暗物质等比转化。这就解释了暗物质数量为何由多变少。另一方面，由于粒子间碰撞的概率降低，这种转换的机会也少了，所以经过百亿年的演变，暗物质数量逐渐固定下来。",
        "刘佳告诉科技日报记者，热退耦机制要求暗物质的能量必须小于100TeV，但是贝克等人提出的新机制却与之不同，高能量的暗物质反而会更容易“存活”下来。",
        "事实上，此前关于暗物质的起源学说并非热退耦机制一枝独秀，学界还有很多其他观点。",
        "有学者在热退耦机制基础上提出了“改进版”，还有学者提出了冷冻耦合机制（freeze-in）、超轻暗物质的偏移模型等。热退耦机制的“改进版”观点认为，暗物质也可能转换成我们目前认知之外的粒子。也就是说，暗物质粒子不只是一种单一粒子，有可能会细分成更多粒子，它们或许在我们看不见的地方构成了一个与我们所在的世界完全不同的“暗世界”。这样的世界是否真的存在？科学家为此不断探索，希望有一天能揭开它的神秘面纱。",
        "探寻踪迹 科学家多管齐下",
        "“目前来看，人们对于暗物质的认知也许只会受限于想象力。”刘佳告诉科技日报记者，如果想要验证这些观点是否正确，最有利的证据还是要真正找到暗物质。",
        "寻找暗物质有直接探测和间接探测之分。",
        "直接探测的方式类似于守株待兔。中国科学院院士、国家天文台台长常进2020年7月在一场科普直播活动中表示，我们生活在一团暗物质云中，每秒钟可能有几百万甚至上千万的暗物质粒子穿过我们的身体。",
        "直接探测暗物质的方法之一，就是利用精密的仪器密切观察大量的原子核，如果足够幸运，某一时刻暗物质碰撞到某个原子核，会在原子核上留下残余能量。",
        "当然，这种能量波动极其微弱，而且宇宙中的各种射线同样也有机会与这个原子核来一场亲密的邂逅，从而对实验结果产生干扰。",
        "因此，旨在直接探测到暗物质的实验室通常会建于极深的地下或山下，尽最大可能屏蔽掉这些干扰。例如位于我国四川的锦屏深地核天体物理实验室，其上垂直岩石的覆盖就厚达2400米。",
        "间接探测则致力于寻找暗物质的“儿子”。学者认为，暗物质可以通过湮灭产生极高能的光子、正负电子、正反质子或者中微子。如果我们能在众多天文信号中剥离出这些暗物质相关的信号，也许就能找到暗物质存在的蛛丝马迹。我国发射的“悟空”号暗物质粒子探测卫星正是致力于此。",
        "遗憾的是，到目前为止，不论是通过哪种探测暗物质的方法，国内外学者都没有真正找到暗物质的踪迹。虽然耗时费力，但对于虚无缥缈的暗物质，探索的脚步从未终止。“工欲善其事，必先利其器。基础科学需要一些高精尖的装置，也需要将这些装置做到极致，这将会间接推动相关行业发展。而科学，往往会在这个过程中获得新奇的发现，或许将会掀起又一场科技革命。”刘佳说。"
    ],
    "origin": "科技日报"
}