{
    "title": "我的“脸”我做主——互联网时代，如何守护“脸安全”？",
    "summary": "人脸识别技术真的不安全吗？是什么导致“你的脸你说了不算”？新技术应用推广阶段，如何兼顾效率与安全？",
    "date": "2020-10-31 16:18:27",
    "article": [
        "新华社南昌10月31日电（记者袁慧晶）手机解锁、账单支付、车站进站……“刷脸”成为当下最广泛最便捷的证明身份的方式之一。近日，一条“面具可代替人脸解锁手机”的报道，让人脸识别技术的安全性问题再次被关注。人脸识别技术真的不安全吗？是什么导致“你的脸你说了不算”？新技术应用推广阶段，如何兼顾效率与安全？",
        "",
        "不同人脸识别系统可能被不同方式破解",
        "日前有媒体报道称，科研人员以使用率较高的人脸识别解锁手机进行测试发现，用面具可代替人脸解锁手机，且面具的制作成本并不高。有网友回复称“公司刷脸打卡上下班，手机照片一扫，照样可以”，还有网友说“在脸上贴了锡纸，只露出眼睛，某政务系统也给判定通过。”",
        "人脸识别被破解已非新鲜事。2019年8月，安徽南斗星仿真机器人科技有限公司董事长王峻曾3D打印了自己的头部模型，通过了某APP的人脸识别验证。此后，浙江嘉兴的几名小学生发现，小区里的快递柜用一张打印照片就能解锁。在浙江警方今年破获的两起盗用公民个人信息案中，犯罪嫌疑人利用“AI换脸技术”非法获取公民照片进行预处理，再通过“照片活化”软件生成视频来骗过核验机制。",
        "专家指出，不同的人脸识别系统可能被不同的方式破解。中国科学院自动化研究所研究员雷震说，基于二维扫描原理的人脸防假体攻击技术可能被照片破解，基于点头、眨眼等互动的人脸防假体攻击技术可能被活化软件根据照片生成的动态视频欺骗，基于多光谱融合的人脸防假体攻击技术则可能被高仿真度的3D打印面具或头部模型破解。",
        "同一对象用不同终端识别的结果也不同。王峻说，他用3D打印模型还进行了手机解锁测试，发现能解锁大多数手机，但拥有3D结构光扫描和红外摄像头的手机则不行。",
        "",
        "“刷脸”安全单靠技防难保障",
        "《人脸识别应用公众调研报告（2020）》显示，在有关人脸识别的安全隐患中，受访者最担心“人脸信息泄露”，随后是“个人行踪被持续记录”和“账户被盗刷，导致财产损失”；超三成受访者表示已经遭遇人脸信息泄露或滥用。人脸信息具有唯一性和不可更改性等特点，一旦泄露就是终身泄露，当其与个人银行账号、个人身份信息进行关联后，可能成为不法分子牟利新手段。",
        "记者了解到，人脸识别系统的工作过程大致分为四步：预存人脸信息、人脸信息采集、人脸信息比对、输出比对结果。比对环节通过算法完成，比较的是当前识别的人脸信息与数据库中预存的人脸信息是否匹配。",
        "“有的厂商为降低硬件成本，简化了脸部特征提取点，造成了识别精度下降。”360城市安全集团视觉科技首席执行官邱召强说，人脸识别技术又被称为特征码识别，即以瞳孔为基点，对瞳孔到鼻子、眉毛、耳朵、嘴的距离，进行特征点提取。提取点数越多，构成的生理特征越复杂，设备成本投入也随之增加。",
        "邱召强说，要确保人脸识别技术安全可靠，就要把照片、手机视频、3D面具、3D头部模型等情况全排除掉；对于手机来说，识别的安全性会更低，因为没有专业识别设备。王峻举例说，市场上许多手机都是二维摄像头，且不带红外探测器，即便算法已排除掉风险，但由于采集端、识别端的硬件缺陷，依然难以保证安全。",
        "“单纯依靠技术升级，无法完全避免人脸识别带来的安全隐患。有新的防御手段，就会有新的攻击手段。”雷震认为，在现阶段，可以通过系统性优化人脸识别系统来解决一部分的安全问题，但技术升级终究只是增加了破解的难度和成本，避免安全漏洞被大规模“钻空子”。",
        "",
        "专家呼吁构建技术应用标准体系",
        "专家认为，人脸信息作为个人信息中最为敏感的一类“个人生物识别信息”，需进一步以立法立规、制定标准等方式，对其应用安全加以引导。",
        "“虽然网络安全法明确将个人生物识别信息纳入个人信息范围，但对于信息的使用、存储、运输、管理不够细化。”江西师范大学政法学院副院长颜三忠建议，顶层设计应尽快建立从人体生物识别技术层面制定的各个行业应用的标准体系。",
        "正在征求意见的《中华人民共和国个人信息保护法（草案）》虽明确了安装设备应当为“维护公共安全所必需”，但哪些情形属于必需也应进一步明确，谁能安装设备、如何审批也需细化。",
        "网络安全法中规定的“告知—同意”规则也可能因为信息不对称失去意义。“很多民众对于人脸识别的认知不够，技术提供方有义务充分告知风险，且不得以个人不同意采集信息为由拒绝提供产品或者服务。”颜三忠认为，应当遵循合法、正当、必要原则，让被采用者享有应有的知情权，且有权撤回。",
        "通过预防性制度来确保科技创新与应用的安全边界是当务之急。受访人士认为，人脸识别技术应用也可作为初筛环节，综合其他信息进行比对来降低误判风险。"
    ],
    "origin": "新华网"
}