{
    "title": "“阿耳忒弥斯3号”欲建月球大本营",
    "summary": "美国国家航空航天局（NASA）近日发布了一份长达188页的报告，概述了其2024年开始的“阿耳忒弥斯3号”（Artemis III）任务的七大科学目标，其中包括进一步阐释地球—月球系统的撞击历史等，以揭开笼罩在“月亮女神”头上的“神秘面纱”。",
    "date": "2020-12-14 09:52:24",
    "article": [
        "据美国媒体12月8日报道，美国国家航空航天局（NASA）近日发布了一份长达188页的报告，概述了其2024年开始的“阿耳忒弥斯3号”（Artemis III）任务的七大科学目标，其中包括进一步阐释地球—月球系统的撞击历史等，以揭开笼罩在“月亮女神”头上的“神秘面纱”。",
        "美国媒体在报道中指出，“阿耳忒弥斯”计划的最终目标是在月球建立一个“阿耳忒弥斯大本营”，尽管目前一切活动都在有条不紊地进行，但实现这个雄心勃勃的计划需要数百亿美元以及总统和国会的批准，NASA能否获得足够的资金保障可能还需拭目以待。",
        "设置七大科学目标",
        "据物理学家组织网8日报道，“阿耳忒弥斯1号”任务计划于2021年年底前完成，将测试太空发射系统（SLS）和不载人的“猎户座”（Orion）飞船。“阿耳忒弥斯2号”任务将于2023年启动，届时将开展载人试飞活动，但不会登月。“阿耳忒弥斯3号”计划于2024年开始，旨在将一名男性和一名女性宇航员送上月球，如果成功，这名女性将成为第一位到过月球的女性。",
        "NASA科学任务理事会副会长托马斯·祖布臣说：“月球拥有巨大的科学潜力，宇航员将帮助我们更好地了解月球。”",
        "据美国太空网8日报道，在这份长达188页的报告中，NASA为“阿耳忒弥斯3号”任务设定了七大科学目标，其中包括：了解行星的形成和演化过程，因为月球可以作为其他“空气稀薄”天体（如小行星）的参照物；了解月球极地挥发物——包括已知存在于月球南极的水冰的特征和来源；阐释地球—月球系统的撞击历史，因为与地球表面不同，月球表面能长时间保存陨石坑；揭示记录古代太阳和我们周围天文环境的信息，因为太阳活动的记录可嵌入月球表面；从一个独特位置观察宇宙和太空环境，这可能有助于从月球背面开展天文学研究（以及其他科学工作）；在月球环境中进行实验科学研究，一旦NASA确定将在月球开展哪些实验，会进一步明确相关细节；调查和减轻探测风险，NASA希望月球探测活动能为本世纪30年代将人送往火星提供重要信息。",
        "强调人机协同工作",
        "NASA在报告中还强调，届时，宇航员在月球上最多只能呆6天半，他们将与机器协同执行相关任务。",
        "报告称，近几十年来，NASA的月球勘测轨道飞行器等任务一直在从上方对月球表面进行检查，尽管人工智能和机器成像领域不断取得进展，但派宇航员前往月球表面进行现场勘探是一大进步。",
        "为此，需要让宇航员参与地质考察和训练，这些实践活动将使宇航员能确定岩石的地质价值，使其采样工作更加精确。NASA官员在报告中指出：“要让这一样本返回计划获得最佳效果，关键在于训练有素的宇航员进行的地质观测，他们可以借助现代工具与地球上的科学家实时交流。”",
        "NASA的另一项训练建议称：“宇航员应接受训练并配备合适的装备，以收集各种地表和地下样本。”",
        "美国太空网报道，“阿耳忒弥斯3号”任务没有配备月球车，这意味着宇航员将步行工作，就像1969年执行阿波罗11号任务的宇航员首次登上月球所做的一样。",
        "不过，NASA方面称，从“阿耳忒弥斯4号”开始的任务将包括一个无压月球车，以“扩大探测范围，并允许对区域地表和地下样本进行更多样化的采样”。",
        "资金保障是成功关键",
        "报告称，如果一切按计划进行，“阿耳忒弥斯3号”任务之后，NASA将启动一系列载人登月任务，最终将建成一个名为“阿耳忒弥斯大本营”的永久科考站。这一大本营将包括栖息地、电力系统（可能使用太阳能或电池）和通讯系统。而且，随着科学家们在月球表面建造更多基础设施，未来的月球远征可能会持续数月甚至更长时间。",
        "“阿耳忒弥斯”计划的几个里程碑时间目前正在有条不紊地进行当中，有些即将实现，包括未来几年对月球宇航服进行测试、“阿耳特弥斯1号”火箭核心级正在进行“绿色运行测试系列”、即将在真空环境下测试“阿耳忒弥斯1号”的“猎户座”飞船，以及“阿耳忒弥斯1号”任务计划于明年进行一次不载人的月球往返飞行等。",
        "虽然如此，“阿耳忒弥斯”计划能否“得偿所愿”，在很大程度上将取决于NASA未来几年能否获得足额资助。据美国太空新闻网报道，NASA希望其人类着陆系统2021财年能获得32亿美元拨款，但参议院版本的预算法案只拨款10亿美元；众议院版本的法案只拨款6亿美元。任一法案获得通过，都将使其2024年登月时间表岌岌可危。"
    ],
    "origin": "科技日报"
}