{
    "title": "“九章”到底有多神",
    "summary": "“九章”问世后，赢得科学界一致肯定，《科学》杂志审稿人认为，此项成果是“一个最先进的实验”“一个重大成就”。",
    "date": "2020-12-07 15:40:46",
    "article": [
        "光明日报记者 常河",
        "12月4日，包括光明日报在内的许多媒体报道了一个量子计算的大成果：中国科学技术大学的潘建伟、陆朝阳等人构建了一台76个光子100个模式的量子计算机“九章”，它处理“高斯玻色取样”的速度比目前最快的超级计算机“富岳”快一百万亿倍。也就是说，超级计算机需要一亿年完成的任务，“九章”只需一分钟。同时，“九章”也等效地比谷歌去年发布的53个超导比特量子计算机原型机“悬铃木”快一百亿倍。",
        "然而，很多读者在惊叹这一重大科研成果的同时，却对其中的原理、成果的意义、量子计算机的应用前景不明就里，甚至有读者反映，“每个汉字都认识，但还是不懂”。为此，光明日报记者采访了相关专家，尝试揭开“九章”神秘的面纱，了解量子计算机的原理。",
        "",
        "什么是量子计算机",
        "“量子计算机是用量子力学原理制造的计算机，目前还处于很初步的阶段。相应的，现有的我们在用的计算机被称为经典计算机。”中国科学技术大学微尺度物质科学国家实验室副研究员袁岚峰一直致力于科普写作，他告诉记者，两者的计算形式不一样，“电脑通过电路的开和关进行计算，而量子计算机则是以量子的状态作为计算形式。”",
        "我们日常使用的电脑，不管是屏幕上的图像还是输入的汉字，这些信息在硬件电路里都会转换成1和0，每个比特要么代表0，要么代表1，这些比特就是信息，然后再进行传输、运算与存储。正是因为这种0和1的“计算”过程，电脑才被称为“计算机”。",
        "而量子计算，则是利用量子天然具备的叠加性，施展并行计算的能力。“量子力学允许一个物体同时处于多种状态，0和1同时存在，就意味着很多个任务可以同时完成，因此具有超越计算机的运算能力。”中科大教授陆朝阳说，每个量子比特，不仅可以表示0或1，还可以表示成0和1分别乘以一个系数再叠加，随着系数的不同，这个叠加的形式可能性会很多很多。",
        "“目前的量子计算机使用的是如原子、离子、光子等物理系统，不同类型的量子计算机使用的是不同的粒子，这次的‘九章’使用的是光子。”袁岚峰说。",
        "袁岚峰告诉记者，量子计算机并不是对所有的问题都超过经典计算机，而是只对某些特定的问题超过经典计算机，因其对这些特定的问题设计出高效的量子算法。“对于没有量子算法的问题，例如最简单的加减乘除，量子计算机就没有任何优势。”",
        "",
        "“九章”到底长什么样",
        "在中国科学技术大学光量子实验室，记者见到了确立中国量子计算优越性的“九章”。",
        "从外观上看，与其说它是计算机，倒不如说是一台敞开式的运算系统：实验桌上3平方米左右的格子里摆满了上千个部件，“这些都是量子计算机原型机的光路”，潘建伟研究组的苑震生教授说，“正是通过我国自主创新的量子光源、量子干涉、单光子探测器等，我们构建了76个光子的量子计算原型。”",
        "另一张桌子上，摆放着“九章”的接收器。“如果你站在两张桌子之间，就意味着你置身于‘九章’之中”。",
        "原来，神秘的“九章”就是一堆光路和接收装置。",
        "袁岚峰告诉记者，光学是实现量子计算的一种手段，跟超导、离子阱、核磁共振等很多其他手段并列。“中国科技大学把光学这种手段带到了世界的中心，大大扩展了学术界对这种手段上限的估计，这是这项成果在技术上的重要意义。”",
        "",
        "“九章”确立的“量子计算优越性”有多厉害",
        "“九章”的成果，就是实现了量子计算优越性。“量子计算机在某个问题上超越现有的最强的经典计算机，被称为‘量子优越性’或者叫‘量子霸权’。”",
        "袁岚峰随后解释说，“实际上，‘量子霸权’是一个科学术语，跟国际政治无关。它指的是量子计算机在某个问题上远远超过现有的计算机。”",
        "基于量子的叠加性，许多量子科学家认为，量子计算机在特定任务上的计算能力将会远超任何一台经典计算机。2012年，美国物理学家John Preskill将其描述为“量子计算优越性”或称“量子霸权”。2019年，谷歌第一个宣布实现了量子优越性。他们用的量子计算机叫作“悬铃木”，处理的问题大致可以理解为：判断一个量子随机数发生器是不是真的随机。",
        "",
        "“九章”到底有多神",
        "“九章”量子计算原型机光路系统原理图 中国科学技术大学供图",
        "“谷歌造出的‘悬铃木’包含53个量子比特的芯片，花了200秒对一个量子线路取样一百万次，而现有的最强的超级计算机完成同样的任务需要一万年。200秒对一万年，如果这是双方的最佳表现，那么确实是压倒性的优势。”袁岚峰说，“九章”跟“悬铃木”的区别，一是处理的问题不同，二是用来造量子计算机的物理体系不同。“九章”用的是光学，“悬铃木”用的是超导。“这两个没有孰优孰劣，只是不同的技术路线。”",
        "“‘九章’在同样的赛道上，比‘悬铃木’快一百亿倍，这就是等效速度，也意味着我国在量子计算上实现了‘量子霸权’”。袁岚峰进一步解释说，“九章”的成果牢固确立了我国在国际量子计算研究中的“第一方阵”地位。这是因为有“悬铃木”在前，“九章”毕竟是第二个，所以只是说中国跟美国相差不远。“而在量子通信方面，我们就不说什么‘第一方阵’了。因为那里没有方阵，中国明确是世界最先进的。”",
        "何",
        "谓高斯玻色取样",
        "所有的报道中都提到，“‘九章’处理‘高斯玻色取样’的速度比目前最快的超级计算机‘富岳’快一百万亿倍”。那么，什么是高斯玻色取样？",
        "“玻色取样是用来展示量子计算优越性的特定任务中的一项，一直被科学家寄予厚望。”袁岚峰说，“大致可以理解为，一个光路有很多个出口，问每一个出口有多少光出去。”",
        "由于量子力学赋予了光子很多匪夷所思的性质，使得光子的不同路径之间，不但可以相互叠加，也可以相互抵消，具体结果视情况而定，非常复杂。“在面对这样的难题时，玻色取样装置就有了用武之地。由于它像计算机一样，能够在较高的精度上解决特定的数学问题，同时又应用了光子的量子力学特性，所以可以称作是一种‘光量子计算机’。”袁岚峰说。",
        "此次，中国科学技术大学潘建伟、陆朝阳等组成的研究团队与中科院上海微系统所、国家并行计算机工程技术研究中心合作，成功研制出的“九章”，和之前的玻色取样机的主要区别，在于输入的光子状态，也就是对从前的“玻色取样”装置进行升级。“玻色取样机输入的是一个个独立的光子，而‘九章’输入的是一团团相互关联的量子光波。”袁岚峰说，因此，“九章”比经典计算机快很多倍，真正体现出了“量子计算优势”。",
        "",
        "量子计算机要不要装系统",
        "“量子计算机本身就是一套‘系统’。”中国科学技术大学林梅教授说，独立的光学组件提供了硬件，复杂的光路结构则决定了它的“算法”。“例如，以光子作为量子比特的量子计算机，需要能够产生光子的单光子源，能够改变光子状态、完成‘算法’的特定光路结构，还需要单光子探测器对光子的最终状态进行观测。”",
        "据了解，对于量子计算机的控制，仍然需要通过普通电脑进行信息的输入和输出。工作人员需要在普通电脑上输入初始数据，数据在量子计算机控制系统中进行复杂的转换和运算，最后得到的结果会再传输回工作人员的普通电脑上。",
        "",
        "量子计算机距离实用还有多远",
        "量子计算机能不能处理有实用价值的问题？答案是：能。",
        "“例如因数分解，量子计算机就是有快速算法的。因数分解的困难性是现在最常用的密码体系RSA的基础，所以量子计算机能快速进行因数分解，就意味着能快速破解密码。”袁岚峰说，“问题只是在于，现有的量子计算机只能分解很小的数，还不足以破解实用的密码。所以在实现量子优越性之后，下一个重要的目标就是针对一个有实用价值的问题，造出超越经典计算机的量子计算机。”",
        "“火车刚发明的时候，连马车的速度都赶不上；飞机刚发明的时候，只能在天上坚持飞1分钟；量子计算机刚发明的时候，计算过程也坚持不了几分钟。”袁岚峰说，量子计算发展到今天，我们研制出的“九章”不仅速度快、稳定性高，而且有着潜在应用价值。“不管量子计算机现在有多么初级，总有一天，它会像曾经的火车和飞机一样，一步一步向我们走来。也许将来，我们能够用光学实现真正强大的量子计算机，也就是可编程的、能处理很多有实用价值问题的量子计算机。”",
        "",
        "科学界如何评价“九章”",
        "“九章”问世后，赢得科学界一致肯定，《科学》杂志审稿人认为，此项成果是“一个最先进的实验”“一个重大成就”。",
        "德国马普所所长、沃尔夫奖和富兰克林奖章得主Ignacio Cirac称，“总体来说，这是量子科技领域的一个重大突破，朝着研制比经典计算机具有量子优势的量子设备迈出了一大步。”奥地利科学院院长、沃尔夫奖得主、美国科学院院士Anton Zeilinger评价道，“这项工作成果很重要，因为潘建伟和他的同事证明，基于光子的量子计算机也可能实现‘量子计算优越性’。我预测很有可能有朝一日量子计算机会被广泛使用。甚至每个人都可以使用。”",
        "美国麻省理工学院教授、美国青年科学家总统奖得主、斯隆奖得主Dirk Englund则称之为“一个划时代的成果”。他说，“这是开发中型量子计算机的里程碑。它表明，在复杂系统的前沿领域中，我们正处于非常特殊的时刻，复杂系统具有我们今天无法在计算机上预测的复杂性。因此，这是一项了不起的成就。”",
        "加拿大卡尔加里大学教授、量子科学和技术研究所所长Barry Sanders说，“我认为这是一项杰出的工作，改变了当前的格局。我们一直努力证明量子信息处理可以战胜经典的信息处理。这个实验使经典计算机望尘莫及。我认为这是量子计算领域最重要的成果之一。这个实验不存在争论，毫无疑问，该实验取得的结果远远超出了传统机器的模拟能力。我想说的是，这个实验技术挑战非常巨大。为了获得此结果，他们必须解决许多非常困难的技术问题。仅仅在技术层面上，他们所取得的成就也令人印象深刻。这是人们梦寐以求的实验，他们做成了，让梦想走进现实。”",
        "《光明日报》（ 2020年12月07日 08版）"
    ],
    "origin": "光明日报"
}