{
    "title": "地球未来或拥有一批太空“护卫”",
    "summary": "从古到今，月亮一直陪伴在地球左右，似乎从来没有“兄弟姐妹”。但其实，还有一些“迷你月亮”，也曾经绕地球运转，“任职”地球卫星一段时间后，飞向星际空间。",
    "date": "2020-12-14 09:24:23",
    "article": [
        "天闻频道",
        "从古到今，月亮一直陪伴在地球左右，似乎从来没有“兄弟姐妹”。但其实，还有一些“迷你月亮”，也曾经绕地球运转，“任职”地球卫星一段时间后，飞向星际空间。",
        "11月23日，据国外媒体报道，天文学家利用位于美国亚利桑那州的洛厄尔发现望远镜（Lowell Discovery Telescope, LDT）所收集到的数据，揭示了已知的第二个“迷你月亮”的部分特征。通过研究，科学家可以更好地了解这个“迷你月亮”的自转速度和轨道特征，证明其是一个自然天体，而非人造的太空垃圾残骸。相关研究结果发表于《天文学杂志》（The Astrophysical Journal）。",
        "什么是“迷你月亮”？为何其他靠近地球的小型天体不会被认为是“迷你月亮”？这些“迷你月亮”有哪些科学研究价值？带着这些问题，科技日报记者专访了中国科学院紫金山天文台行星科学与深空探测实验室副研究员赵玉晖。",
        "短暂的“魅力”引来小型天体",
        "2006年9月，科学家发现了已知的第一颗“迷你月亮”2006 RH120，这是一颗直径大约5米的近地小行星，通常都是围绕太阳公转，但大约每20年左右会接近地月系统一次。",
        "今年2月，美国亚利桑那大学月球和行星实验室的卡特琳娜等人发现了第二个“迷你月亮”，被命名为2020 CD3。2020 CD3的直径约为1—1.5米，相当于一辆小汽车的大小，其距离地球最近时约13000千米。",
        "何为“迷你月亮”？赵玉晖向科技日报记者介绍道：“‘迷你月亮’是指像月球一样绕地球运动的、尺寸较小的天体。从动力学上讲，它处在绕地球运动的轨道上，受到的主要作用力为地球的引力。”",
        "为何其他靠近地球的小型天体不能称为“迷你月亮”？赵玉晖表示，因为这类天体主要受到太阳引力作用，绕太阳运转，只是恰巧在某个时刻与地球距离比较近或者绕太阳运转的轨道与地球的轨道比较接近。",
        "因此，是不是“迷你月亮”，需要判断其主要受到的作用力，如果地球“魅力”足够大，吸引了天体绕地球运转，这个天体才能被称为“迷你月亮”。",
        "不过，“迷你月亮”不同于真的月亮，它们不能一直“守护”在地球周围。这是因为，在绕地球运转的过程中，“迷你月亮”虽然主要受到地球引力的作用，但也同时受到来自太阳、月球的引力，以及太阳光压等摄动力的影响。由于“迷你月亮”所处轨道的特性，这些摄动力可能会对它的轨道产生较大的影响，使其不能稳定地绕地球运动，而会离开地月系统，回到围绕太阳运转的轨道上。",
        "未来会发现大量的“迷你月亮”",
        "那么像地球这样的天体，其卫星一般从何而来？是天生的还是像“迷你月亮”这样后天捕获的？赵玉晖表示，这两种情况都存在且有明显的差别。",
        "一般而言，天生的卫星体积较大且是顺行的，其运行的轨道距离行星较近且轨道面倾角较小。而那些距离行星较远、逆行，且在大偏心率或者高倾角的轨道上运转的不规则小天体，被认为是后来捕获的卫星。",
        "当然，也有一类因自然原因后天形成的卫星，比如月球，就被认为是地球受到撞击之后溅射出的物质所形成的。",
        "“迷你月亮”2020 CD3轨道近地点远比地月距离近得多。据悉，“迷你月亮”其实并不稀少，可能有大量小型天体围绕地球运转，只是已知的相对较少。随着望远镜等设备的技术革新，科学家预计，在接下来的10年内，会发现大量的“迷你月亮”。",
        "假如未来真能发现大量的“迷你月亮”，它们又如此靠近地球，我们是否可以实地探测？研究这些“迷你月亮”有何科学意义？",
        "这些小天体由于与地球距离较近，便于观测，可能成为未来空间探测任务的潜在目标。",
        "赵玉晖表示，对于“迷你月亮”的研究，可以更好地了解这些小型天体的来源、物理性质和动力学特性，以及与其他小行星和彗星族群的异同等，帮助我们更好地了解太阳系的演化过程。",
        "研究人员也指出，因为这些“迷你月亮”距离地球很近，未来会吸引科学家探测，以便于了解这些天体的真正起源。除此之外，未来这些天体很可能会作为太空资源，具有潜在的商业价值。"
    ],
    "origin": "科技日报"
}