{
    "title": "“光”从“浙”里来——世界互联网大会的“变”与“不变”",
    "summary": "水乡古镇的木门在“吱嘎”声中缓缓开启，世界互联网界再次瞩目“乌镇时间”。风云际会，追“光”而来，自2014年首届世界互联网大会在浙江乌镇成功举办并永久落户以来，这里成为纵论网络空间发展大势、展示信息技术创新成果、共商网络空间开放合作的“世界客厅”。",
    "date": "2020-11-24 11:50:08",
    "article": [
        "新华社杭州11月22日电",
        "题：“光”从“浙”里来——世界互联网大会的“变”与“不变”",
        "新华社记者王俊禄、余俊杰",
        "水乡古镇的木门在“吱嘎”声中缓缓开启，世界互联网界再次瞩目“乌镇时间”。风云际会，追“光”而来，自2014年首届世界互联网大会在浙江乌镇成功举办并永久落户以来，这里成为纵论网络空间发展大势、展示信息技术创新成果、共商网络空间开放合作的“世界客厅”。",
        "",
        "思想激荡，引领网络空间变革潮流",
        "古老江南小镇邂逅求新求变的互联网，开启了一扇透视中国互联网发展的新窗口，承载着发展数字经济、建设数字城市的期待和使命。",
        "走进乌镇，随时随地感知互联网的脉动。桐乡市世界互联网大会承办工作委员会副主任吕国震说，智慧化应用项目在乌镇纷纷落地，在全市域覆盖推广。比如，在“互联网+智慧旅游”的推动下，无感支付、刷脸入住等受到游客欢迎；“互联网+智慧医疗”开启“云医疗”新模式，目前乌镇互联网医院日均医疗服务量已突破10万人次。",
        "世界互联网大会是互联网领域关注度最高的会议之一。人工智能、5G、开源芯片等科技热点，产业数字化、金融科技、工业互联网等产业前沿，网络空间数据治理、网络空间国际规则等议题，吸引着各路大咖。",
        "“和往年相比，今年的论坛呈现出‘变与不变’的新特点。”国家互联网信息办公室副主任赵泽良介绍今年的3个新变化：办会形式有新意，不再延续前6届举办世界互联网大会的方式，改为以世界互联网大会组委会名义举办“世界互联网大会·互联网发展论坛”；论坛规模有新调整，新冠肺炎疫情背景下，现场参会嘉宾、分论坛数量和会期较往年均有调整，论坛呈现“小而精”“新而活”新面貌；参会方式有新设计，以“线下+线上”形式开展各项活动，在乌镇设置实景会场，无法到现场的嘉宾线上参会。",
        "同时，今年整体上保持了世界互联网大会一贯的风格和精神内核。赵泽良指出，今年的论坛将继续坚持高端定位，开展富有全局性、前瞻性、战略性的思想碰撞，贡献具有引领性、包容性的观点见解，设置1场主论坛5场分论坛；网络空间国际规则论坛、“一带一路”互联网国际合作论坛、人工智能论坛、工业互联网创新与突破论坛等高端论坛将继续举行。",
        "",
        "技术赋能，激发经济社会发展活力",
        "“数字赋能，共创未来”。每年不断深化的主题，映射着不同发展阶段互联网行业的责任和使命。从乌镇出发，一批互联网最新成果和前沿技术，迅速成为经济社会发展新引擎。",
        "科技赋能，让互联网应用走得更细。在位于桐乡的新凤鸣集团，机器人正对纤维产线编织窗进行扫描巡检。在AI处理+5G传输下，每根直径不到0.001厘米的细丝，都处于精密智控中，一旦出现漂移、错位，终端将马上预警提醒。",
        "滴滴出行董事长兼首席执行官程维表示，我国数字经济蓬勃发展，网络安全保障能力不断增强，互联网事业取得重大突破，有力推动网络强国建设迈上新台阶，增强了人民群众的获得感、幸福感、安全感。",
        "今年的互联网大会期间，华为、阿里巴巴、腾讯、中国电科、中国移动、爱普生等130家知名企业和机构将展示最新的科技成果，比如阿里巴巴的物流机器人“小蛮驴”、云电脑“无影”，腾讯的“数字方舟计划”，之江实验室的亿级神经元类脑计算机、天枢人工智能开源平台，国家（杭州）新型互联网交换中心等。",
        "为打造“365天永不落幕的世界互联网大会”，今年乌镇开设全年开放的互联网科技成果展示馆，涵盖了5G、人工智能、集成电路、区块链等为代表的新一代信息技术。",
        "",
        "凝聚共识，构建网络空间命运共同体",
        "据介绍，今年的论坛将继续多维、立体展示推动互联网发展治理的中国方案、中国智慧和中国担当。",
        "11月18日，世界互联网大会组委会发布的《携手构建网络空间命运共同体行动倡议》指出，国际社会应采取更加积极、包容、协调、普惠的政策，加快全球信息基础设施建设，促进互联互通，推动数字经济创新发展。",
        "倡议强调，在当前疫情背景下，构建网络空间命运共同体的重要性和紧迫性更加凸显。面对新的风险和挑战，国际社会在网络空间领域应加强团结协作、维护公平正义、共享数字红利。",
        "“网络安全”是每年大会不变的热词，新安全观、新方法论、新技术、新框架不断涌现，赋能数字化的新场景、新业务中，为数字经济的稳健发展保驾护航。很多城市在进行数字化、新基建的过程中，已经有了同步建设安全基建的共识。",
        "在全球受疫情影响的大背景下，如何运用科技力量强化防疫工作也是重中之重。据主办方介绍，为确保本次论坛安全出彩，大会充分运用浙江疫情防控成功经验，建立全链条、全覆盖、清单式的防控机制，科学防控，闭环管理。在嘉宾注册、交通接送、会务服务等全环节，运用无感刷脸、一码通行、红外感应等技术，进一步提升智慧化服务水平。"
    ],
    "origin": "新华网"
}