{
    "title": "去月球挖土的“嫦娥”如何带着月壤安全回家？",
    "summary": "“‘嫦娥’要去月球挖土了！”11月24日，随着嫦娥五号成功发射，这句颇为形象的话很快在网络上流传开来。那么，要去月球挖土的“嫦娥”，这一路将面临哪些挑战？如何带着月壤安全回家？",
    "date": "2020-11-25 10:27:17",
    "article": [
        "航天科技人员在文昌航天发射场庆祝发射成功。",
        "航天科技人员在文昌航天发射场庆祝发射成功。",
        "长征五号遥五运载火箭和嫦娥五号探测器完成技术区总装测试工作后，垂直转运至发射区。图片均为新华社发",
        "“‘嫦娥’要去月球挖土了！”",
        "11月24日，随着嫦娥五号成功发射，这句颇为形象的话很快在网络上流传开来。作为我国探月工程“绕、落、回”三步走中的最后一步“回”，嫦娥五号将开启我国首次地外天体采样返回之旅——飞到月球挖取月壤，再带着月壤返回地球，这被认为是我国迄今最复杂的航天工程之一。",
        "“这次任务相对于我们已经实施的绕月探测、落月探测来说，是一次新的、更大的技术跨越。”国家航天局探月与航天工程中心副主任、探月工程三期副总设计师、嫦娥五号任务新闻发言人裴照宇说。",
        "在裴照宇看来，嫦娥五号任务对于我们“绕、落、回”整体规划来说，是收官之作；对于未来我国月球探测来说，是奠基之作。",
        "既是收官，又是奠基，可见嫦娥五号承担的使命有多么艰巨和光荣。那么，要去月球挖土的“嫦娥”，这一路将面临哪些挑战？如何带着月壤安全回家？",
        "任务过程约23天，环环相扣不能有失误",
        "为何要去月球挖土？",
        "一言以蔽之：为了更好地认识月球。“将月壤样品带回地球，让科学家进行系统、长期的实验室研究，分析月壤的结构、物理特性、物质组成，可以深化月球成因和演化历史的研究，为和平利用空间资源贡献中国智慧。”航天科技集团五院嫦娥五号探测器副总设计师阮剑华说。",
        "月球，我们已去过多次，但去月球自动采样并带回地球，以前没做过。嫦娥五号任务的复杂性和难度，可以用五个“首次”来诠释。“一是地外天体的采样与封装，二是地外天体的起飞，三是月球轨道交会对接，四是携带样品高速地球再入，五是样品的存储、分析和研究，这在我国都是首次。”裴照宇言简意赅。",
        "阮剑华介绍，嫦娥五号发射后，将经过地月转移、近月制动、环月飞行、月面软着陆等过程，降落在月球正面风暴洋东北部，然后通过表取采样机构和钻取采样机构，采集月表岩石和土壤样品，同时开展科学探测。完成采样和封装后，在月面起飞，经过月球轨道交会对接、月地转移、再入地球等过程，返回并着陆于内蒙古四子王旗地区。整个任务总共11个飞行阶段，过程大约持续23天。",
        "23天，看似很长，但其实整个任务流程都很紧凑。“一环接一环，每一环留给我们的时间都不多，每一步工作都要非常准确，各环节环环相扣，不能有失误。如果有一个出现意外情况，将带来一系列后续问题。”裴照宇强调。",
        "挖土约2公斤，数量不算少",
        "嫦娥五号探测器由上升器、着陆器、返回器、轨道器组成，在经历地月转移、近月制动、环月飞行后，着陆器和上升器组合体将与轨道器和返回器组合体分离，轨道器携带返回器留轨运行，着陆器承载上升器择机实施月球正面预选区域软着陆。着陆月球后，将在月面工作约两天，这两天里的一个重要任务就是挖土。",
        "挖土看似简单，但不是随便一铲子下去就行。嫦娥五号采集的样品，将被用来研究月球的起因和演化。要让挖出来的土有更好的研究价值，必须提高采样的可靠性，增加样品的多样性。因此，嫦娥五号将通过钻取和表取两种方式来采集样品。",
        "科学家给嫦娥五号提出的挖土目标是：约2公斤。根据目前对采样量的分配，钻取的样品是约0.5公斤，表取的样品是约1.5公斤。",
        "好不容易去一趟月球，为何不多挖点土带回来？",
        "“采集量的多少会影响到容器的大小，进而影响到整个探测器的体积、重量，以及推进剂的需求。”裴照宇解释，比如，为了钻取0.5公斤的样品，探测器上的钻取机构要达到七八十公斤；为了表取1.5公斤的样品，表取机构也要几十公斤；这100多公斤的采样机构都要由探测器送到月球去，会影响到探测器整体的重量、体积和功耗。",
        "裴照宇指出，以2公斤的采样量作为初始值来设计探测器，嫦娥五号探测器的总重量达到8.2吨。如果增加样品的量，整个探测器很多指标都会增长，8.2吨很可能不够，最后会超过火箭的运载能力，目前的设计是平衡后的结果。“2公斤的数量不算少，工程上可实现。”他说。",
        "再入地球充满考验，带回样品就是成功",
        "挖完土并封装后，嫦娥五号将开启回家之旅：上升器携带样品从月面起飞，在月球轨道与轨道器实现交会对接，样品从上升器转移到返回器，然后轨道器携带返回器完成月地转移，返回器以第二宇宙速度再入地球，最后在内蒙古四子王旗地区着陆。这正是探月任务“绕、落、回”的最后一步——回。",
        "要从月球回到地球，嫦娥五号在月球轨道的交会对接很关键。这些年来，我们对“交会对接”这个词并不陌生。我国载人航天工程曾进行过多次交会对接。但这些交会对接都发生在地球轨道，在月球轨道上交会对接，嫦娥五号将是我国第一个。",
        "完成交会对接和月地转移后，嫦娥五号返回器将进入地球。再入地球的过程，充满考验。裴照宇指出，从地球轨道再入地球是7.9公里每秒的速度（即第一宇宙速度），而从月球再入地球将达到11公里每秒的速度（即第二宇宙速度），增加了30%以上。如此高速之下，探测器面临的力和热的环境要恶劣很多。",
        "目前，嫦娥五号任务团队正在紧锣密鼓地准备飞控和返回器回收工作。“我们的目标是采样返回，采到样品，返回地球，就是成功。不管带多少，都是成功！”裴照宇强调，“当然，既然设计了2公斤，我们会努力争取实现这个指标。”",
        "为载人登月与深空探测打基础",
        "根据之前的部署，我国探月工程分为“无人月球探测”“载人登月”和“建立月球基地”三个阶段。此次成功发射嫦娥五号的任务，裴照宇将其总结为既是“收官之作”，又是“奠基之作”。也就是说，嫦娥五号在探月工程中将发挥着承上启下的作用。",
        "国家航天局表示，嫦娥五号任务将完善探月工程体系，为我国未来开展载人登月与深空探测积累重要的人才、技术和物质基础。这也意味着，还有更艰巨的任务在等着我们。",
        "“在探月工程三期研制过程中，我们对后续的月球探测进行了论证，规划了嫦娥七号和嫦娥八号任务，这两次任务的目标是建设月球科研站基本型。”裴照宇透露。",
        "在裴照宇看来，我们现在对月球的认识，就像一百年前对深海的认识一样，仍非常有限，需要人类携手一起探索。“我们向国际社会发出了倡议，希望与世界各国合作，共建国际月球科研站，这将为月球科学探测和月球相关技术的实验提供共享平台。”"
    ],
    "origin": "光明日报"
}