{
    "title": "北京密云发现明代长城古堡石匾额 长城保护员机制见成效",
    "summary": "近日，石塘路村的长城保护员发现一块石匾额，上刻“左輔雄關”四个大字，经专家判断系石塘路古堡门匾，其印证了石塘路城堡重要的军事地位，历史价值颇高。",
    "date": "2020-11-19 10:07:37",
    "article": [
        "明代石塘路城堡遗",
        "石塘路城堡，曾是明代北京周边赫赫有名的军事要塞，系全国重点文物保护单位。近日，石塘路村的长城保护员发现一块石匾额，上刻“左輔雄關”四个大字，经专家判断系石塘路古堡门匾，其印证了石塘路城堡重要的军事地位，历史价值颇高。",
        "",
        "匾额被村民视作石塘路的“传家宝”",
        "石塘路城堡遗址，位于密云区石城镇石塘路村，这里曾经是驻军的边关要塞，作为长城建筑，2013年公布为全国重点文保单位。石塘路城堡北城为旧城，修筑于明洪武年间(1368-1398)；南城为新城，修筑于明万历年间(1573-1620)。1958年修建密云水库，拆除四周城墙，只剩高约1米的残基。",
        "近日，北京青年报记者来到石塘路村，在村民牛显金家中，见到了这块饱经沧桑的青石匾额。匾额一面刻字，从右向左书“左輔雄關”繁体大字，但历经风化磨损，双沟刻的字迹已经漫漶不清，中间二字尤为模糊。经测量，匾额长154厘米、宽51厘米、底部厚约25厘米，向上逐渐收窄，边沿有斧剁痕，字面四边雕刻有卷草纹饰。",
        "石匾额为何出现在村民家中？当地长城保护员张如明介绍说，他最近听村里的外来务工人员说起，在牛显金家看到一块古老的匾额，经核实这块匾额很可能是石塘路城堡的遗存，随即向密云区文物管理所汇报。",
        "66岁的牛显金，是土生土长的石塘路村人。10多年前，他在村中发现有人要用这块匾额砌坝，他将其讨要回来并在家中保管。“这是我们石塘路的传家宝！必须保护好！”牛显金这样解释说。",
        "而这块匾额的确被不少人视作宝物。牛显金告诉北青报记者，家中经营民宿，曾有游客提出购买匾额，但被他回绝。还有一年冬天的一个晚上，他上厕所时发现，六名陌生男子正准备将匾额装车运走，他抄起棍子将这伙人赶跑，匾额险些被盗。",
        "在村民家中发现的石匾额全貌",
        "",
        "石塘路城堡门匾历史价值颇高",
        "得知石塘路城堡发现匾额，北京市文物研究所的长城专家尚珩亲赴现场踏勘。根据匾额发现的位置及其重量较大不便于运输的特点，他推测这块匾额原镶嵌在明代石塘路城堡的南门上。",
        "如何理解匾额上的文字信息？尚珩解读说，左輔，显示的是蓟镇长城的位置，坐北朝南来看正在北京的左边，即京师左辅，守卫着北京的东侧大门；雄關，是指比较雄伟的城堡或关口。",
        "尚珩谈到，这块石匾额包含的信息量非常少，仅有四个大字、没有落款小字，科研价值一般，但其文物价值和历史价值非常高。因石塘路城堡遗存较少，这块匾额恰恰证明古堡当年较高的军事地位。",
        "尚珩还指出，这块匾额保存得很一般，表面字迹磨损比较厉害，字口已经非常浅。因为它是门匾，按说过去匾额刻字应该很清楚，字不清楚人无法看清。建议将匾额移至阴凉通风的室内保存，如果继续风吹日晒，石匾上的字迹很快就会风化殆尽。",
        "",
        "长城保护员机制见成效",
        "匾额未来将如何保存？北青报记者从密云区文物管理所了解到，收到石塘路村长城保护员张如明发现“左輔雄關”匾额的消息，他们连同北京市文研所专家赴现场查看，目前密云区文管所正协调石塘路村村委会及村民商量石匾额的保存方法。",
        "能够发现匾额，得益于密云区建立的长城保护员机制。密云区文管所副所长田野介绍说，密云区共有长城182.1公里，设立专职长城保护员57人，于2020年1月通过培训正式上岗，负责日常巡查、上报险情、劝阻攀爬等。在长城专职保护员微信群中，经常有长城保护员向专家反馈问题，工作积极性逐渐提高。",
        "据北青报记者了解，密云区今年1月组建起专职长城保护员队伍，截至目前的数据显示，57名保护员共巡查长城6500余次，上传照片20000多张，上报险情10余次，劝阻游人攀爬野长城50余次，有效保护了长城本体安全。通过10个月的成效来看，长城保护员机制必将在未来的文保实践中发挥重要作用。",
        "文并摄/本报记者 崔毅飞",
        "摄像/本报记者 崔毅飞"
    ],
    "origin": "北京青年报"
}