{
    "title": "九章“问世”了 你知道什么是量子计算机吗？",
    "summary": "12月4日，《科学》杂志公布，中国研究团队构建的量子计算机“九章”，实现了对玻色采样问题的快速求解，其计算速度比目前最快的超级计算机快一百万亿倍！",
    "date": "2020-12-06 10:13:57",
    "article": [
        "12月4日，《科学》杂志公布，中国研究团队构建的量子计算机“九章”，实现了对玻色采样问题的快速求解，其计算速度比目前最快的超级计算机快",
        "一百万亿倍！",
        "量子计算机刷屏全网",
        "网友们都为之骄傲欣喜",
        "但一打开文章",
        "大部分朋友看完都只能留下一地问号：",
        "“每个字我都认识但……”",
        "“量子计算机为啥这么快？”",
        "别担心！",
        "这里有一份“小白”友好解疑书",
        "深奥的话咱们通俗地说",
        "（本文不涉及任何理论公式和学术探讨……",
        "因为小编也不是专业的！）",
        "量子计算机是计算机吗？",
        "首先，用一句话来概括什么是量子计算机：",
        "量子计算机是一种",
        "使用量子力学的计算机",
        "，它能比普通计算机更高效地执行某些特定的计算。",
        "所以说，量子计算机是一种计算机，但它不是简单的",
        "“进阶版”计算机。",
        "和我们现在所理解的“电脑”",
        "差别很大",
        "——两者的计算形式不一样。",
        "",
        "举个例子 ：",
        "如果经典计算机是",
        "蜡烛",
        "，量子计算机就是",
        "电灯泡",
        "，二者都是为了发光，但是点亮方式不同、照亮范围也有区别。即使你不断改良蜡烛，也做不出来电灯泡。",
        "目前的量子计算机使用的是如原子、离子、光子等物理系统，",
        "不同类型的量子计算机使用的是不同的粒子",
        "，这次的“九章”使用的是光子。",
        "200秒只是短短一瞬，6亿年早已是沧海桑田。",
        "“九章”量子计算机是如何通过量子计算达到“超快”的计算速度的？",
        "量子计算机如何“超快”计算？",
        "",
        "量子计算机",
        "的“庞大储存量”",
        "首先来看一下，经典计算机与量子计算机的储存方式↓",
        "经典计算机",
        "用一系列的",
        "0和1",
        "来存储信息。0和1系列中的每个单位被称为比特，一比特可以被设置为",
        "0或1。",
        "量子计算机",
        "量子计算机用",
        "量子比特",
        "来存储信息。每个量子比特不仅能设置为",
        "1或0",
        "，还可以设置为",
        "1和0",
        "。",
        "",
        "可以简单理解为，量子计算机每个单位储存的信息更多。",
        "这究竟是什么意思呢？",
        "",
        "举个例子 ：",
        "请你想一个1到10之间的数字，然后用一只手表示出来。一只手每一次",
        "只能表达一个数字",
        "。",
        "这就是经典计算机存储数据的根本规律。只不过计算机比我们的手指头更快，但它的一个比特位，仍然只能存储一个二进制数。",
        "但是，如果换成量子计算机，那表达数字的方式立即就",
        "被颠覆了",
        "。",
        "再比如，一只手能表达出10个数字。但手伸出来之前，会表示哪个数字，",
        "是不确定的。",
        "这正是量子计算机的存储单元——",
        "量子比特，",
        "的存储方式。它储存的不是具体的数据，而是所有可能出现的数据的",
        "出现概率。",
        "手在伸出之前都具有不确定性。但量子比特将所有可以用这只手表达的数字，全部都",
        "叠加",
        "在一起了。你只用了一只手，就存储10个不同的数字，每个数字出现的概率都是10%。",
        "一只手能表达出的数字很有限，同时存储10个数字，算不上什么神奇的事情。但不断扩大，10只手、100只手，都能够全部",
        "叠加储存",
        "到量子比特中，这就是量子比特的威力所在。",
        "量子计算机因而能够同时承载更多内容。普通的计算机单元一次只能处理一个比特；量子计算机则可以一次处理 1 个“量子比特”，从而使处理速度大大提升。",
        "",
        "量子世界本质上是平行的",
        "量子计算机不光有强大的储存能力，它的并行计算的能力也十分强大。就像在房间内开灯，光可以在一瞬间穿过墙壁上的所有缝隙。量子计算机能够进行高速并行的量子计算，就是这个原理。",
        "",
        "举个例子 ：",
        "假设有一个黑盒子，左边伸出1000根电线头，右边也伸出1000根电线头，但其实",
        "只有1根电线是连通",
        "的，请问，你该如何找到这根连通的电线呢？",
        "答案需要尝试1000×1000次，也就是要",
        "100万次",
        "才能找到答案。",
        "但如果用量子计算机解决这个问题，就简单多了。",
        "量子计算机的实际操作过程",
        "刚刚我们说过，量子比特的存储是所有可能的数字叠加在一起存储的。那么从1到1000，其实就只是一组量子比特而已。也就是说，只需要一次计算，量子计算机就同时把所有的可能都考虑进去了。它可以一次性地找到那根连通的电线。通过并行计算，实现了100万倍的效率提升。",
        "这量子计算机到底怎么算，你看（mei）懂（kan）了（dong）吗？",
        "为何“九章”如此重要？",
        "“九章”的问世是我国在量子科技领域实现的又一飞跃，它的意义是多方面的。",
        "",
        "首先是在计算机、IT和数学领域，",
        "如实现“量子计算优越性”，在某个特定问题上的计算能力远超现有最强的传统计算机。此外，它还可以通过量子计算机建立量子通信网络和量子互联网等。",
        "",
        "其次，在实用性上",
        "，量子计算机有广阔的空间和范围，如密码破译、大数据优化、材料设计等，都可以获得量子计算机的支持，从而解决重大的国计民生问题，并产生巨大的经济价值。",
        "正如有科学家预言，量子计算机会被广泛使用，甚至每个人都可以使用。",
        "同时，量子计算机的发展，",
        "会为人工智能加持",
        "，从而减少AI应用方面的错误，并创造出允许早期诊断问题的智能系统。",
        "值得一提的是，它还",
        "与药物研发息息相关",
        "。如果运用量子计算机，只要其计算速度快过经典计算机100~1000倍，就有可能让筛选药物前期分子的效率提高到90%以上，费用也更为减少。不过，能否获得真正有效的药物分子，还要看后期的生物实验。",
        "此外，量子计算机的快速运算还有",
        "平常却广泛的运用",
        "。例如，送货车如何选择最有效率的路线送货，可以借助量子计算机的帮助。这也绝非“大材小用”。",
        "量子计算离实用还有多远？",
        "对于量子计算机的研究，本领域内的国际同行公认有三个指标性的发展阶段：",
        "",
        "第一阶段，",
        "对于一些超级计算机无法解决的高复杂度特定问题实现高效求解，实现计算科学中",
        "“量子计算优越性”",
        "的里程碑。",
        "",
        "第二阶段，",
        "研制可相干操纵数百个量子比特的",
        "量子模拟机",
        "，用于解决若干超级计算机无法胜任的具有重大实用价值的问题（如量子化学、新材料设计、优化算法等）。",
        "",
        "第三阶段，",
        "研制可编程的通用",
        "量子计算原型机",
        "。",
        "经典计算机从专用机发展到通用机，走过了几十年历程，现在的量子计算机就还处在最早期的专用机时代。就算是最快的“九章”，也只跨越了第一阶段。但不可否认，“九章”的问世是一个巨大的鼓舞，未来可期。"
    ],
    "origin": "央视新闻"
}