{
    "title": "人类在外星建核电站靠谱吗",
    "summary": "目前的载人航天主要能源有3类：太阳能、化学能以及核能。随着未来太空探索任务需求日益提高，以及太阳能、化学能在深空探索任务和星表探索任务中的局限性，必须依靠以核反应堆为基础的核能源。",
    "date": "2020-12-02 10:16:50",
    "article": [
        "月球上核裂变动力系统的艺术图",
        "图片来源：CNBC网站",
        "目前的载人航天主要能源有3类：太阳能、化学能以及核能。随着未来太空探索任务需求日益提高，以及太阳能、化学能在深空探索任务和星表探索任务中的局限性，必须依靠以核反应堆为基础的核能源。",
        "本报记者 刘 霞",
        "据美国消费者新闻与商业频道（CNBC）网站11月15日报道，美国国家航空航天局（NASA）和美国能源部计划在月球和火星建造核电站，以支持其长期探索计划。那么，NASA在月球建核电站这事儿靠谱吗？面临哪些难题呢？",
        "月球将建10千瓦级核裂变电力系统",
        "CNBC在报道中指出，NASA太空技术任务局核技术组负责人安东尼·卡洛米诺说，NASA的目标是到21世纪20年代末开发出一个10千瓦级的核裂变电力系统，并在月球上演示。“这一核裂变电力系统的输出功率为10千瓦，可连续不断地工作至少10年。”",
        "具体而言，该设施将完全在地球上制造和组装，然后进行安全测试，确保其正常运转。随后，将该设施整合到月球着陆器内，由运载工具运送到绕月轨道。接下来，着陆器降落至月球表面，到达之后设施无需额外组装或建造即可运行。预计这次演示将持续一年时间。",
        "“低浓缩形式的核燃料将为堆芯提供动力，小型核反应堆产生的热量将被转移到动力转换系统中。动力转换系统由靠反应堆热能工作的发电机组成，这些发电机将热能转化为电力，并将之用于月球和火星表面的用户设备。此外，散热技术对于保持设备正常运行非常重要。”卡洛米诺说，“4套这样的系统，每个提供10千瓦电力，就足以提供在月球或火星上建立前哨基地所需电力。利用核裂变系统在行星表面产生大量电力的能力将使大规模探索、建立人类前哨基地和就地利用资源成为可能。”",
        "在月球建造核反应堆是否安全",
        "对于普通人来说，在月球上建造核反应堆的想法听起来可能不同寻常，甚至有些人会觉得极其危险。但是一些专业人士却不这么认为，一家核能领域的就业机构创始人安德鲁·克拉布特里说，此前科学家们就在月球上使用过核能。阿波罗12号使用的阿波罗月面实验套装中的仪器就是由一部RTG放射性同位素热电机供电的，它标志着人类首次在月球上使用核电系统。",
        "“我们有个专业术语，叫核安全轨道，也就是说，卫星的轨道必须足够高，才能保证给卫星提供能源的核反应堆不会掉落在地球上。月亮的轨道距地球38万公里，已经足够高，所以在月球上建造核反应堆没有这方面的担忧。”中国航天科工集团公司二院研究员杨宇光对科技日报记者说，“但是在太空使用核能面临着散热的难题。”",
        "他进一步解释道：“出于散热和降温的考虑，很多地面核反应堆都建立在有水的地方。而在月球上只能依靠很大面积的辐射散热器给核反应堆散热，这不仅会增加成本，而且会提高技术难度。”",
        "杨宇光表示，人们也不需要担心核废料污染太空，因为太空太广阔了。执行比木星更远的太空任务的探测器几乎都使用过放射性同位素温差发电机，而它们都是用钚-238作为电力来源，比如著名的“卡西尼”号土星探测器就使用了大量的钚-238。",
        "“自由生物安全”公司首席医疗创新官乔斯·莫瑞博士则表示，即使这一设施在月球发生事故，给地球造成的风险也很小，因为大气层会将致命的辐射阻挡在外层空间，保护地球。",
        "尽管如此，卡洛米诺也强调，NASA非常重视安全问题，该项目必须符合《美国国家环境政策法》的标准，其中包括评估该项目对环境的影响，且在设计电力系统时，确保核燃料直到抵达月球表面才被激活。",
        "此外，卡洛米诺说，在该系统为期10年的任务结束后，他们计划将该设施安全撤走。他说：“该系统最终将关闭，辐射水平将逐渐降低至人类接触和处理的安全水平。使用过的系统可以移动到远程存储位置，在那里它们不会对工作人员或环境造成任何威胁。”",
        "大力开发核能源加快驶向宇宙更深处",
        "然而也有不同声音指出，在月球上建造核电站完全没有必要。随着太阳能、风能和小型水电系统提供的清洁能源的成本迅速下降，再加上通过节约能源导致效率不断提高，没有理由建立耗时、昂贵且令人担忧的核电站。没有它，人类也可以满足能源需求。",
        "对此，杨宇光表示,目前的载人航天主要能源有3类：太阳能、化学能（燃料电池等）以及核能。但随着未来太空探索任务需求日益提高，以及太阳能、化学能在深空探索任务（比如前往火星和木星乃至更深远的太空）和星表探索任务中的局限性，必须依靠以核反应堆为基础的核能源。",
        "他指出，核反应堆电源的功率大、能量密度高，相比其他电源具有较高的功率质量比，可在太阳能、风能和水力发电不易获得的环境下工作。例如，火星上周期性的沙尘暴可能会持续数月、而月球上永久阴影的陨石坑内没有阳光，这些情况下都难以利用太阳能。此外，月球南极现在是研究热点，因为此处有永久光照区，在这里可以利用太阳能，但如果科学家们想在月球表面低纬度地区建立科考站，那将面临长达14天的月夜，最好的解决办法就是建立核反应堆来提供能源。“而且，我们必须加大研发力度，将来开发出兆瓦级的核反应堆设施，如此才能将我们更快带往宇宙更深处。”"
    ],
    "origin": "科技日报"
}