{
    "title": "X射线不光能拍胸片还能找星星",
    "summary": "天体距离地球越遥远，就越难用望远镜直接观测。此前，科学家寻找银河系外行星的主要方法是利用微引力透镜现象。",
    "date": "2020-10-27 10:04:13",
    "article": [
        "NASA",
        "图为首次发现银河系外行星的RX J1131-1231星系的引力透镜图像。中间的红色圆点是前景星系，这个星系中估计包含有万亿以上的行星。白点圆点代表了遥远背景天体经过前景星系时的成像。",
        "图片来源：美国俄克拉荷马大学官网",
        "9月25日，在预印本网站arXiv.org上刊载的一篇论文引发关注，美国哈佛大学史密森尼天体物理中心的天文学家罗珊娜·迪斯蒂法诺及其研究团队利用钱德拉X射线天文望远镜获得的数据，通过X射线掩食法在距离地球2800万光年外的涡状星系（Whirlpool Galaxy）中发现了一颗候选行星，这有望成为一颗新发现的银河系外行星。据计算，这颗被命名为M51-ULS-1b的候选行星半径略小于土星。",
        "从太阳系内到太阳系外，从银河系内再到银河系外，人类探索遥远行星的脚步从未停止过。瑞典天体物理学家米歇尔·马约尔和天文学家迪迪埃·奎洛兹，就是凭借1995年首次在太阳系外发现一颗围绕主序星运行的行星，共同分享了2019年诺贝尔物理学奖。这一次，研究人员如何发现这颗银河系外的候选行星？发现这颗候选行星有什么意义？",
        "光学望远镜难以直接观测遥远天体",
        "天体距离地球越遥远，就越难用望远镜直接观测。此前，科学家寻找银河系外行星的主要方法是利用微引力透镜现象。",
        "南京大学天文与空间科学学院教授周礼勇解释道，遥远处背景天体发出的光线会受处于前景的天体引力所影响，发生光线弯曲、光度增强等现象。在我们看来，遥远处的天体就像被“增亮”了，这种现象被称为微引力透镜现象。",
        "2018年2月，一项发表在《天体物理学快报》上的研究宣称，科学家首次发现银河系外的一群行星，利用的就是微引力透镜现象。",
        "利用微引力透镜现象一度被认为是有效探测距地球遥远天体的唯一方法。周礼勇表示，通过观察微引力透镜现象，不仅可以确定银河系外行星的存在，还能根据信号的特征频率推算出其质量。“不过，行星引起的微引力透镜现象转瞬即逝，且无法重复，所以利用微引力透镜现象观察到的银河系外候选行星，很难得到后续观测的进一步证实。”周礼勇说。",
        "而对于“不那么遥远”的太阳系外行星，最常用的探测方法包括凌星法和径向速度法。",
        "凌星法的本质是研究行星凌星所造成的恒星亮度变化。但造成恒星亮度变化的因素不只有行星的遮挡（凌星），还有可能来自恒星本身的活动。就像太阳黑子、爆发等，这些都有可能形成被测量恒星的光变曲线。",
        "周礼勇也表示，系外行星距离地球比较远，所以当它们掠过宿主恒星表面时，如果行星半径相对于恒星而言很小，我们很难在恒星的光变曲线中识别出凌星的信号。“这就像寻找1000公里外路灯下的一只萤火虫一样难。”他说。",
        "相较于银河系内行星，银河系外行星距离地球更加遥远。“距离我们几千万光年的银河系外，单个恒星本身已经难以分辨，其行星的凌星就几乎不可能观测到了。”周礼勇说。",
        "突破口是忽强忽弱的X射线",
        "寻找银河系外行星，凌星法真的无能为力吗？",
        "实际上，迪斯蒂法诺研究团队所使用的X射线掩食法跟凌星法基本一致。“原理上都是一样的，都能够给出遮挡与被遮挡天体相对大小的信息。”中国科学院紫金山天文台副研究员陈果说。",
        "所谓掩食法，即通过观测恒星的光线变化情况来寻找行星。当行星运行到观测者与恒星之间时，恒星亮度会因行星的遮掩发生变化。如果这一变化存在周期性，那么我们就有可能利用掩食法追踪到这颗行星的踪迹。",
        "银河系内的凌星观测大多在光学和红外波段进行。“因为一般恒星辐射的X射线较弱、辐射的可见光较强，而且X射线会被地球大气吸收，用X射线掩食法进行观测就比较难。”周礼勇解释道。",
        "与可见光相比，X射线波长短、能量高，更易穿透宇宙尘埃和气体云团。因此，迪斯蒂法诺研究团队关注的就是X射线。",
        "在银河系之外，X射线主要源自X射线双星系统。这类系统由一颗普通恒星和一个大质量恒星的遗骸（黑洞或中子星）构成。后者巨大的引力能吸积伴星的物质，在这个过程中，吸积盘会释放出X射线。“在这类系统的凌星现象中，X射线波段的亮度变化非常明显，因为X射线的发射区域集中在狭小的空间，行星经过时，甚至能将X射线发生区域完全遮住。”周礼勇告诉记者。",
        "2012年，钱德拉X射线天文望远镜捕捉到了一个事件——在距离地球超过2800万光年的涡状星系中，X射线源逐渐变弱直至为零，然后重新出现。对这一信号进行分析和计算后，迪斯蒂法诺团队判定这是一颗行星导致的凌星现象。",
        "实际上，X射线源变弱又变强，原因可能有多种，比如存在另一颗小恒星（如白矮星）使X射线源黯然失色。但研究团队认为，M51-ULS-1b不是白矮星或其他类型的恒星，因为这片区域的双星系统太年轻，此类物体无法在附近演化。研究人员排除了另一颗恒星阻挡X射线源的可能，认为这是银河系外的一颗候选行星。",
        "为搜索系外行星提供新思路",
        "从候选行星到被确认为银河系外行星，还有多远的距离？",
        "陈果坦言，“候选行星”只是众多可能性中的一种，“探测到的光变又是孤立事件，远远达不到能够确认的程度”。",
        "“实际上，首先要确认的是这种光变特征是否能被重复观测；若能重复，它是否存在周期性。另外，用掩食法测出的是天体的相对大小。因此，被遮挡天体的尺寸估量是否准确将会严重影响前方遮挡天体的尺寸确定。所以，这个天体是不是真的略小于土星的尺寸，也要打个问号。”陈果分析道，最好能通过其他技术手段限定这颗天体的质量，才能对该天体是否是行星做出评估。",
        "需要强调的是，这项研究还只是刊发在预印本网站arXiv.org上，未经过进一步研究确认。从候选行星到被确认为银河系外行星，尚需时日。",
        "不过，研究团队提供了一种搜索行星的新思路。“主要是搜索方法上的启发，也许X射线掩食法也可以用于银河系内行星的搜索。”周礼勇说。",
        "工欲善其事，必先利其器。迪斯蒂法诺团队能取得此次研究进展，钱德拉X射线天文望远镜功不可没。",
        "1999年，美国发射钱德拉X射线天文望远镜，欧洲发射XMM—牛顿卫星，成为世界X射线天文学时代开启的标志性事件。作为我国自主设计研制的首颗大型X射线天文卫星，“慧眼”在2017年6月15日成功发射。“慧眼”集全天球扫描、目标定点凝视、小天区深度扫描、γ暴探测等多种探测模式于一身，不仅填补了我国空间X射线天文卫星探测的空白，还能为我国科学家提供遥远宇宙中的天体的高灵敏度图像。"
    ],
    "origin": "科技日报"
}